{"content":"\n# **\n![images\/jubileusz\/25_lat_SoliDeo_BartlomiejGortych07.jpg](images\/jubileusz\/25_lat_SoliDeo_BartlomiejGortych07.jpg)**\r\n\n# **Soli Deo to pewna idea, ale też konkretni ludzie**\r\n\nU nas w Soli Deo, w pokoiku na Politechnice, na jednej z tablic wisi stara kartka papieru, na której widnieje napis z przesłaniem dla każdego członka stowarzyszenia. Napis ten brzmi dumnie „Soli Deo uśmiecha się dużo”. Sądząc po poprawności gramatycznej tego wzniosłego zdania autorem jest zapewne ktoś z Politechniki, natomiast oceniając stan tej kartki obstawiam chyba  wczesne początki Stowarzyszenia ;)\n\r\n\nZdanie „Soli Deo uśmiecha się dużo”, podobnie jak nasze hasło pochodzące z ust Kardynała Wyszyńskiego „czas to miłość”, pomimo swojej banalności i prostoty posiada jak dla mnie genialne w swoim przekazie przeslanie.\n\r\n\nDlaczego akurat Soli Deo uśmiecha się dużo?  Bądźmy odważni i postawmy sobie to pytanie nie zważając na to jak bezsensownie by ono nie brzmiało;) Kim dziś jesteśmy?\n\r\n\nCzy jesteśmy studentami, których łączą podobne wartości? Ludźmi chcącymi żyć pełnią życia, w pełni chcącymi korzystać ze\n![images\/jubileusz\/cytat_bg01.jpg](images\/jubileusz\/cytat_bg01.jpg) szczęścia jakie tu na ziemi możemy osiągnąć już w trakcie i po studiach?  Myślę, że tak - chcemy tego wszystkiego, szukając Boga i jego słusznych dla nas dróg, podczas studiów, analizować nie tylko dziedziny zawodowe, ale też porządek wspaniałego świata jaki Bóg stworzył, szukać dziś prawdziwego szczęścia pośród promowanych na co dzień dróg na skróty. Odkrywając razem sens i piękno tej drogi chcemy dzielić się nią. Czyż to nie jest działalność akademicka? A czym jest studiowanie? Czyż to nie poszukiwaniem wiedzy o życiu?\n\r\n\nW jaki sposób Soli Deo to wszystko realizuje? I tu powróćmy do naszego zdania „Soli Deo uśmiecha się dużo;)”  Przeslanie prastarych członków mówi nam wszystko… Bądźcie solą ziemi i światłem świata mówił papież Jan Paweł II, jak realizuje się to u nas? Przez uśmiech, nasze podejście do życia, świadectwo, niespożyte chęci do działania, oddolne inicjatywy, pomysły,  umiejętność zabawy i integracji bez alkoholu i używek, zachowywanie czystości w związkach przedmałżeńskich, patrzenie w przyszłe życie - patrzenie odpowiedzialne a zarazem radosne, nie pozbawione iskry szaleństwa i młodości. Soli Deo robi dziś wiele różnych projektów, przedsięwzięć, konferencji, warsztatów. Nie koniecznie są to wydarzenia o doktrynie kościoła, czy stricte o wierze. Dominują  raczej tematy praktyczne: jak budować udany związek i małżeństwo, jak być odpowiedzialnym i dobrym mężczyzna - współczesnym wojownikiem, jak organizować swój własny czas, jak szukać priorytetów w życiu. Te wszystkie praktyczne sprawy poruszające nas samych w okresie studenckim, a wiec także naszych rówieśników, podane w intrygującej formie pozwalają dzisiejszemu studentowi, który wychodzi z rodzinnego domu, bardzo często jeszcze nie utwierdzonemu w swojej wierze, do tej pory mającemu tą wiarę w sobie tylko w postaci tradycji rodzinnej, dalekiemu od udziału w duszpasterstwie przy kościele,  spostrzec, że wiara i związany z nią styl życia to nie stek zakazów ograniczających wolność, a budowanie na skale. Pozwalamy dziś mu dostrzec inny kościół, kościół radosny, kościół dla młodych, w naturalnym środowisku akademickim, gdzie spotkać mogą także środowisko ludzi przyjmujących wiarę za normalność, ludzi ciągle uśmiechniętych, wewnętrznie spokojnych i radosnych a nie stereotypowych dewotów.\n\r\n\nCzy są to te założenia sprzed 25 lat ? Każdy z nas będzie mógł sobie dziś na to odpowiedzieć, wsłuchując się w dalsze przemówienia.\n\r\n![images\/jubileusz\/cytat_bg02.jpg](images\/jubileusz\/cytat_bg02.jpg)Rozmawiając telefonicznie z absolwentami Soli Deo, byłymi prezesami, założycielami dochodziliśmy często do wniosku, że to nasze Soli Deo ciągle wisi na włosku, od 25 lat wisi na włosku i ciągle wisi. O czymś to świadczy. Świadczy o tym, że organizacja jaką jesteśmy oraz działalność w tej postaci ma sens, świadczy równocześnie w moim przekonaniu o szczególnej opiece Bożej.\n\r\n\nNiejednokrotnie działania Soli Deo opatrzone są wewnętrznym chaosem, nie raz zawinionym naszemu studenckiemu nieprofesjonalizmowi, nie raz wywołanym losowym zdarzeniem. Przyzwyczajeni jesteśmy do wywracania w ostatniej chwili planów do góry nogami, nagłych awarii w dzień przed wydarzeniem. Mimo wszystko prawie za każdym razem nasze przedsięwzięcia udaje się dopiąć i dociągnąć cudem do skutku. Czasami możemy obserwować ich owoce w postaci świadectw członków czy sympatyków.\n\r\n\nZ jednej strony być może w tym wszystkim da się dostrzec rękę Boga, który z chaosu rozdzielał świat, który w niespodziewanym chaosie życia prowadzi do siebie, który być może widzi w nas swoje narzędzia i to On w Swojej wizji doprowadza nas do celu. Z drugiej strony pomimo tego, że w chaosie często wiele jest miejsca na łaskę, mówimy przecież\n![images\/jubileusz\/cytat_bg03.jpg](images\/jubileusz\/cytat_bg03.jpg) “Módl się jakby wszystko zależało tylko od Boga, a rób tak jakby zależało od Ciebie”. Przez 25 lat Bóg zsyłał nam ludzi którzy w momentach kryzysu potrafili wybrnąć z wielu trudnych sytuacji, którzy ratowali Stowarzyszenie, którzy znaleźli się w odpowiednim miejscu i czasie. Postacią taką przez cały okres trwania Soli Deo był nasz kapelan Ksiądz Prałat Józef Maj, często księża z parafii akademickich, duszpasterze oraz dzisiejsi absolwenci, którzy z poświęceniem dostrzegali sens dalszego działania.\n\r\n\nNicią na której wisimy jest idea, która nam przyświeca począwszy od założenia, a także konkretne miejsce w świecie akademickim i  charakter organizacji, budowane przez wiele lat.\n\r\n\nW związku z ciągle zmieniającą się kadrą członków, utrzymanie jednolitej idei i ducha stowarzyszeni, ciągle od nowa interpretowanych w zależności od realiów i charakteru, który funkcjonował z sukcesem przez minione lata, jest dosyć trudne.\n\r\n\nDziś nadszedł czas aby tą nić umocnić.\n\r\n\nSoli Deo to pewna idea, ale też konkretni ludzie i to nie tylko aktualni członkowie.\n\r\n\nTak jak seniorzy w społeczeństwie i rodzinie stanowią nieocenioną wartość, tak w stowarzyszeniu absolwenci.\n\r\n\nDziś podczas srebrnego jubileuszu wreszcie mamy okazję z tego skarbu skorzystać, umocnić naszą nić, a być może tak właściwie dopiero zacząć z tego skarbu korzystać...\n\r\n\nJak to powiedział mi w rozmowie przed uroczystościami Pan Robert Wyszyński, jeden z założycieli Soli Deo “Szlachectwo zobowiązuje”. Drodzy absolwenci i członkowie. Chciałbym żeby te uroczystości nie były tylko okazją do miłego spotkania po latach, ale stanowiły początek odnowienia pewnej więzi, zawiązania środowiska wsparcia dla naszego stowarzyszenia, środowiska z którym Soli Deo dziś mogłoby być w kontakcie, które pomagałoby nam poszerzać horyzonty.\n\r\n\n \n\r\n\nSzanowni Goście. Stoi przed nami kolejny okres czasu, kolejne lata działania na \n![images\/jubileusz\/cytat_bg04.jpg](images\/jubileusz\/cytat_bg04.jpg)rzecz społeczności akademickiej w nowych realiach, czas mierzenia się z kolejnymi problemami współczesnej młodzieży, bombardowanej dziś na ogromną skalę złym systemem wartości, tym razem w sposób mniej jawny, upowszechniony i przyjęty do świadomości i akceptacji społecznej. Drodzy goście, potrzebowaliśmy i potrzebujemy Was na te dalsze lata, prosimy o zainteresowanie i wsparcie. Mam nadzieję, że przychylnie ustosunkujecie się do odnowienia klubu absolwenta Soli Deo, który mógłby być dla nas takim wsparciem.\n\r\n\n \n\r\n\nDrodzy absolwenci z początkowego okresu Soli Deo, szanowni założyciele naszej organizacji,\n\r\n\nwielu ludzi wkładających serce i studencki zapał w stowarzyszenie jakie powołaliście chwali się choćby jedną informacją czy kontaktem z założycielem czy absolwentem Soli Deo. Wkładając w coś serce, nie sposób nie interesować się korzeniami, przeszłością, genezą. Nie szczędźcie nam dziś opowieści, czy rozmów. Z wielkim zainteresowaniem i ekscytacją wysłuchamy Waszych  wypowiedzi. Cieszę się i dziękuję Panu Piotrowi Gryzie za to, że zgodził się powiedzieć dziś kilka słów. Kończąc zapraszam Państwa do dobrej i wartościowej dla naszego wspólnego środowiska zabawy, życzę miłego wieczoru przepełnionego wymienianiem wpsomnien i pełnego wielu nadziei i pomysłów patrzenia w naszą przyszłość.\n\r\n\n \n\r\n\n \n\r\n\nBartłomiej Gortych - prezes ASK Soli Deo  \n","source":"jom","title":"25-lecie - przemówienie - Bartłomiej Gortych","publish_down":"0000-00-00 00:00:00","created":"2014-12-04 07:26:37","id":"5415","original_introtext":"<h4 class=\"MsoNormal\" style=\"text-align: left;\"><strong><img src=\"images\/jubileusz\/25_lat_SoliDeo_BartlomiejGortych07.jpg\" border=\"0\" width=\"220\" height=\"150\" style=\"border: 0; float: left; margin-left: 10px; margin-right: 10px;\" \/><\/strong><\/h4>\r\n<h4 class=\"MsoNormal\" style=\"text-align: left;\"><strong>Soli Deo to pewna idea, ale też konkretni ludzie<\/strong><\/h4>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">U nas w Soli Deo, w pokoiku na Politechnice, na jednej z tablic wisi stara kartka papieru, na której widnieje napis z przesłaniem dla każdego członka stowarzyszenia. Napis ten brzmi dumnie „Soli Deo uśmiecha się dużo”. Sądząc po poprawności gramatycznej tego wzniosłego zdania autorem jest zapewne ktoś z Politechniki, natomiast oceniając stan tej kartki obstawiam chyba  wczesne początki Stowarzyszenia ;)<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Zdanie „Soli Deo uśmiecha się dużo”, podobnie jak nasze hasło pochodzące z ust Kardynała Wyszyńskiego „czas to miłość”, pomimo swojej banalności i prostoty posiada jak dla mnie genialne w swoim przekazie przeslanie.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Dlaczego akurat Soli Deo uśmiecha się dużo?  Bądźmy odważni i postawmy sobie to pytanie nie zważając na to jak bezsensownie by ono nie brzmiało;) Kim dziś jesteśmy?<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Czy jesteśmy studentami, których łączą podobne wartości? Ludźmi chcącymi żyć pełnią życia, w pełni chcącymi korzystać ze<img src=\"images\/jubileusz\/cytat_bg01.jpg\" border=\"0\" width=\"240\" height=\"90\" style=\"float: right; border-width: 0px; border-color: currentColor; border-style: none; border: 0; margin-left: 16px; margin-right: 16px; margin-top: 10px; margin-bottom: 10px;\" \/> szczęścia jakie tu na ziemi możemy osiągnąć już w trakcie i po studiach?  Myślę, że tak - chcemy tego wszystkiego, szukając Boga i jego słusznych dla nas dróg, podczas studiów, analizować nie tylko dziedziny zawodowe, ale też porządek wspaniałego świata jaki Bóg stworzył, szukać dziś prawdziwego szczęścia pośród promowanych na co dzień dróg na skróty. Odkrywając razem sens i piękno tej drogi chcemy dzielić się nią. Czyż to nie jest działalność akademicka? A czym jest studiowanie? Czyż to nie poszukiwaniem wiedzy o życiu?<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">W jaki sposób Soli Deo to wszystko realizuje? I tu powróćmy do naszego zdania „Soli Deo uśmiecha się dużo;)”  Przeslanie prastarych członków mówi nam wszystko… Bądźcie solą ziemi i światłem świata mówił papież Jan Paweł II, jak realizuje się to u nas? Przez uśmiech, nasze podejście do życia, świadectwo, niespożyte chęci do działania, oddolne inicjatywy, pomysły,  umiejętność zabawy i integracji bez alkoholu i używek, zachowywanie czystości w związkach przedmałżeńskich, patrzenie w przyszłe życie - patrzenie odpowiedzialne a zarazem radosne, nie pozbawione iskry szaleństwa i młodości. Soli Deo robi dziś wiele różnych projektów, przedsięwzięć, konferencji, warsztatów. Nie koniecznie są to wydarzenia o doktrynie kościoła, czy stricte o wierze. Dominują  raczej tematy praktyczne: jak budować udany związek i małżeństwo, jak być odpowiedzialnym i dobrym mężczyzna - współczesnym wojownikiem, jak organizować swój własny czas, jak szukać priorytetów w życiu. Te wszystkie praktyczne sprawy poruszające nas samych w okresie studenckim, a wiec także naszych rówieśników, podane w intrygującej formie pozwalają dzisiejszemu studentowi, który wychodzi z rodzinnego domu, bardzo często jeszcze nie utwierdzonemu w swojej wierze, do tej pory mającemu tą wiarę w sobie tylko w postaci tradycji rodzinnej, dalekiemu od udziału w duszpasterstwie przy kościele,  spostrzec, że wiara i związany z nią styl życia to nie stek zakazów ograniczających wolność, a budowanie na skale. Pozwalamy dziś mu dostrzec inny kościół, kościół radosny, kościół dla młodych, w naturalnym środowisku akademickim, gdzie spotkać mogą także środowisko ludzi przyjmujących wiarę za normalność, ludzi ciągle uśmiechniętych, wewnętrznie spokojnych i radosnych a nie stereotypowych dewotów.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Czy są to te założenia sprzed 25 lat ? Każdy z nas będzie mógł sobie dziś na to odpowiedzieć, wsłuchując się w dalsze przemówienia.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"images\/jubileusz\/cytat_bg02.jpg\" border=\"0\" width=\"150\" height=\"52\" style=\"float: left; border-width: 0px; border-color: currentColor; border-style: none; border: 0; margin-left: 10px; margin-right: 10px;\" \/>Rozmawiając telefonicznie z absolwentami Soli Deo, byłymi prezesami, założycielami dochodziliśmy często do wniosku, że to nasze Soli Deo ciągle wisi na włosku, od 25 lat wisi na włosku i ciągle wisi. O czymś to świadczy. Świadczy o tym, że organizacja jaką jesteśmy oraz działalność w tej postaci ma sens, świadczy równocześnie w moim przekonaniu o szczególnej opiece Bożej.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Niejednokrotnie działania Soli Deo opatrzone są wewnętrznym chaosem, nie raz zawinionym naszemu studenckiemu nieprofesjonalizmowi, nie raz wywołanym losowym zdarzeniem. Przyzwyczajeni jesteśmy do wywracania w ostatniej chwili planów do góry nogami, nagłych awarii w dzień przed wydarzeniem. Mimo wszystko prawie za każdym razem nasze przedsięwzięcia udaje się dopiąć i dociągnąć cudem do skutku. Czasami możemy obserwować ich owoce w postaci świadectw członków czy sympatyków.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Z jednej strony być może w tym wszystkim da się dostrzec rękę Boga, który z chaosu rozdzielał świat, który w niespodziewanym chaosie życia prowadzi do siebie, który być może widzi w nas swoje narzędzia i to On w Swojej wizji doprowadza nas do celu. Z drugiej strony pomimo tego, że w chaosie często wiele jest miejsca na łaskę, mówimy przecież<img src=\"images\/jubileusz\/cytat_bg03.jpg\" border=\"0\" width=\"310\" height=\"70\" style=\"float: right; border: 0; margin-left: 16px; margin-right: 16px; margin-top: 10px; margin-bottom: 10px;\" \/> “Módl się jakby wszystko zależało tylko od Boga, a rób tak jakby zależało od Ciebie”. Przez 25 lat Bóg zsyłał nam ludzi którzy w momentach kryzysu potrafili wybrnąć z wielu trudnych sytuacji, którzy ratowali Stowarzyszenie, którzy znaleźli się w odpowiednim miejscu i czasie. Postacią taką przez cały okres trwania Soli Deo był nasz kapelan Ksiądz Prałat Józef Maj, często księża z parafii akademickich, duszpasterze oraz dzisiejsi absolwenci, którzy z poświęceniem dostrzegali sens dalszego działania.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Nicią na której wisimy jest idea, która nam przyświeca począwszy od założenia, a także konkretne miejsce w świecie akademickim i  charakter organizacji, budowane przez wiele lat.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">W związku z ciągle zmieniającą się kadrą członków, utrzymanie jednolitej idei i ducha stowarzyszeni, ciągle od nowa interpretowanych w zależności od realiów i charakteru, który funkcjonował z sukcesem przez minione lata, jest dosyć trudne.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Dziś nadszedł czas aby tą nić umocnić.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Soli Deo to pewna idea, ale też konkretni ludzie i to nie tylko aktualni członkowie.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Tak jak seniorzy w społeczeństwie i rodzinie stanowią nieocenioną wartość, tak w stowarzyszeniu absolwenci.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Dziś podczas srebrnego jubileuszu wreszcie mamy okazję z tego skarbu skorzystać, umocnić naszą nić, a być może tak właściwie dopiero zacząć z tego skarbu korzystać...<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Jak to powiedział mi w rozmowie przed uroczystościami Pan Robert Wyszyński, jeden z założycieli Soli Deo “Szlachectwo zobowiązuje”. Drodzy absolwenci i członkowie. Chciałbym żeby te uroczystości nie były tylko okazją do miłego spotkania po latach, ale stanowiły początek odnowienia pewnej więzi, zawiązania środowiska wsparcia dla naszego stowarzyszenia, środowiska z którym Soli Deo dziś mogłoby być w kontakcie, które pomagałoby nam poszerzać horyzonty.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"> <\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Szanowni Goście. Stoi przed nami kolejny okres czasu, kolejne lata działania na <img src=\"images\/jubileusz\/cytat_bg04.jpg\" border=\"0\" width=\"300\" height=\"90\" style=\"float: right; border: 0; margin-left: 16px; margin-right: 16px; margin-top: 6px; margin-bottom: 6px;\" \/>rzecz społeczności akademickiej w nowych realiach, czas mierzenia się z kolejnymi problemami współczesnej młodzieży, bombardowanej dziś na ogromną skalę złym systemem wartości, tym razem w sposób mniej jawny, upowszechniony i przyjęty do świadomości i akceptacji społecznej. Drodzy goście, potrzebowaliśmy i potrzebujemy Was na te dalsze lata, prosimy o zainteresowanie i wsparcie. Mam nadzieję, że przychylnie ustosunkujecie się do odnowienia klubu absolwenta Soli Deo, który mógłby być dla nas takim wsparciem.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"> <\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Drodzy absolwenci z początkowego okresu Soli Deo, szanowni założyciele naszej organizacji,<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">wielu ludzi wkładających serce i studencki zapał w stowarzyszenie jakie powołaliście chwali się choćby jedną informacją czy kontaktem z założycielem czy absolwentem Soli Deo. Wkładając w coś serce, nie sposób nie interesować się korzeniami, przeszłością, genezą. Nie szczędźcie nam dziś opowieści, czy rozmów. Z wielkim zainteresowaniem i ekscytacją wysłuchamy Waszych  wypowiedzi. Cieszę się i dziękuję Panu Piotrowi Gryzie za to, że zgodził się powiedzieć dziś kilka słów. Kończąc zapraszam Państwa do dobrej i wartościowej dla naszego wspólnego środowiska zabawy, życzę miłego wieczoru przepełnionego wymienianiem wpsomnien i pełnego wielu nadziei i pomysłów patrzenia w naszą przyszłość.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"> <\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"> <\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Bartłomiej Gortych - prezes ASK Soli Deo  <\/p>","original_fulltext":""}