{"content":"Przede wszystkim jest to parafia kapelana naszego stowarzyszenia -&nbsp;[ks. Józefa Maja](sd\/index.php?ms1=mainsite_info&ms2=duszpasterz&lang=pl) . Jest to miejsce naszych comiesięcznych Mszy Św. W kapliczce na terenie parafii urządzamy często różne imprezy - Andrzejki, grillowania, ogniska, bale..&nbsp;\n\n\r\n\n# dojazd\r\n\n[](images\/stories\/swkat-mapka.jpg)\n[![powiększenie](images\/stories\/swkat-mapka-mini.jpg)](images\/stories\/swkat-mapka.jpg)\n\r\n<li> Metro Wilanowska, autobusami: 108, 139,&nbsp;**603**, 700, 710, 724, 725 - ok 2 przystanki do \"Dolina Służewiecka\" (na mapce: [A])<\/li>\r\n<li> Metro Służew, autobusami: 117, 141, 189, 193, 401,**607** - 3 przystanki do \"Nowoursynowska\" (na mapce: [B])\n\nSzczególnie dobrze jest pamiętać autobusy nocne - aby wiedzieć, jak wracać do domu z imprez Soli Deo ;))\n\n\n\r\n\n# historia\r\n\n[](images\/stories\/swkat1.jpg)\n[![powiększenie](images\/stories\/swkat1-mini.jpg)](images\/stories\/swkat1.jpg)Parafia św. Katarzyny we wsi Służew powstała w 1238 roku a więc na siedem lat przed lokacją Starej Warszawy. Erygował ją wraz z kościołem, biskup poznański Paweł z Bnina. Parafia nie powstała z dnia na dzień. Jakiś lokalny ośrodek kultu religijnego musiał tu powstać znacznie wcześniej, jednakże brak na ten temat ocalałych zapisków. Pierwszy z zachowanych, a zarazem bezcenny kawałek pergaminu to przechowywany na plebanii XV-wieczny odpis dokumentu erygacyjnego z 1238 roku. Dla bezpieczeństwa, przyjmijmy tę datę za początek powstania kościoła służewskiego. Świątynia drewniana nie mogała w owych czasach przetrwać zbyt długo, zwłaszcza w tak startegicznym punkcie jak bezpośrednia bliskość brodu na Wiśle, u ujścia rzeczki Sadurki (dziś Potok Służewiecki).\n\nW 1245 roku, książę Konrad Mazowiecki nadał wieś Służew rycerzowi Gotardowi, herbu Radwan. Jego potomkowie, znacznie później używający nazwiska Służewscy, byli w posiadaniu tych ziem aż do XVIII wieku. Gotard, wg prof. Aleksandra Gieysztora, miał tu założyć strażnicę, będącą militarnym zapleczem dla książęcego grodu w niedalekim Jazdowie. Wzgórze, na którym wznosił się drewniany kościół było do tego celu miejscem idealnym. Można założyć, że kościół posiadał wieżę, służącą zarazem za punkt obserwacyjny dla całej, rozległej okolicy. Nie ma dziś żadnych przekazów dotyczących tej budowli. W latach 70. XX wieku na teren parafii wkroczyli archeolodzy, szukający bez powodzenia śladów pierwszego, drewnianego kościoła i wczesnośredniowiecznej strażnicy książęcej. Pierwsze odkrycia poczyniono dopiero w połowie lat 90. XX wieku, kiedy to wskutek akcji ratunkowej, mającej na celu ustalenie powodów pękania ścian kościoła, odkryto najstarsze, murowane fragmenty ścian, pochodzące z XV wieku. Szukano oczywiście śladów świątyni drewnianej, lecz jak poprzednio, bez skutku.\n\n[](images\/stories\/swkat2.jpg)\n[![powiększenie](images\/stories\/swkat2-mini.jpg)](images\/stories\/swkat2.jpg)Kościół murowany, gotycki, wzniesiono zapewne najwcześniej w XV wieku. Z wyżej wspomnianych badań, przeprowadzonych pod kierunkiem dr Marii Dąbrowskiej z Instytutu Archeologii i Etnologii Polskiej Akademii Nauk, pochodzi odkrycie datowanego na ten czas fundamentu kamienno-ceglanego. Średniowieczna, gotycka budowla, miałaby mieć około 25 m długości i 11 szerokości. Możemy to sobie dziś doskonale wyobrazić - wewnętrzne ściany prezbiterium zostały niedawno pozbawione tynków, tak więc naocznie można prześledzić wszystkie etapy przemurowań tej części kościoła. Najstarsza i najlepiej zachowana jest południowa ściana, z zachowanymi, gotyckimi, dwoma ostrołukowymi zwieńczeniami otworów okiennych, znacznie niżej otwartych, niż przekute i częściowo zamurowane otwory po przeciwnej stronie prezbiterium. Z późniejszego o blisko 200 lat dokumentu z 1598 roku wiadomo, że był to kościół murowany, jednonawowy, z prostokątnym prezbiterium, opięty skarpami, z sygnaturą i kruchtą. Także z XVI wieku pochodzi przebicie dwóch otworów wejściowych do zakrystii we wschodniej ścianie prezbiterium.\n\n[](images\/stories\/swkat3.jpg)\n[![powiększenie](images\/stories\/swkat3-mini.jpg)](images\/stories\/swkat3.jpg)Wiek XVII to dla kościoła św. Katarzyny okres klęsk i pożarów. W księgach parafialnych odnotowano, że w roku 1631 świątynię strawił pożar. Zapewne wkrótce odbudowana i przywrócona lokalnej społeczności, padła w połowie stulecia ofiarą najazdu wojsk Karola Gustawa. Ponoć Szwedzi urządzili tu stajnię... Naród bez kompleksów. Odbudowę kościoła z ruiny przeprowadził w latach 1664-1675 ówczesny probosz parafii, ks. Krzysztof Szumowski. Z 1640 roku pochodzi obecny budynek plebanii, wzniesiony jako klasyczny przykład dworku polskiego przez ks. Wojciecha Kacprowskiego. Budynek poświęcił w roku 1687 biskup poznański, Stefan Wierzbowski.\n\nPo 1733 roku, włości wilanowskie, w tym Służew, przeszły w posiadanie rodziny Czartoryskich. W 1742 roku, książę August Czartoryski zlecił generalną przebudowę kościoła. W większej części od fundamentów. Przemurowano większość ścian, w tym fasadę zachodnią. Otrzymała ona barokową formę, znaną jedynie z rysunku pomiarowego pochodzącego z 1846 roku. Na lata 1750-75 należy także datować późnobarokowy wystrój świątyni za sprawą warsztatów rzeźbiarskich Bartłomieja Bernatowicza i Johanna Georga Plerscha. Z tego okresu pochodzi m. in. ołtarz główny (warsztat B. Bernatowicza) z imponującą glorią w stylu berniniowskim (warsztat J.J. Plerscha), ambona z bogatą dekoracją rzeźbiarską oraz dwa ołtarze boczne (wszystkie - warsztat B. Bernatowicza). Lewy ołtarz boczny zdobi obecnie barokowy obraz Matki Boskiej Niepokalanie Poczętej, przywieziony spod Smoleńska ok. 1830 roku. Prawy ołtarz boczny zdobi obraz przedstawiający stygmatyzację św. Franciszka z Asyżu, datowany na 1647 rok, przywieziony do Służewa w 1848 roku przez Franciszka Marię Lanciego. Ołtarz główny świątyni, pierwotnie ozdobiony obrazem przedstawiającym św. Katarzynę (koniec XVIII wieku) i do niedawna dekorowany XV-wiecznym krucyfiksem z warsztatu mazowieckiego (obecnie na ścianie północnej nawy kościoła) ozdobiony został kopią XIX-wiecznego fresku \"Mater Admirabilis\" z kościoła Trinita dei Monti w Rzymie.\n\n[](images\/stories\/swkat4.jpg)\n[![powiększenie](images\/stories\/swkat4-mini.jpg)](images\/stories\/swkat4.jpg)Obecną, eklektyczną formę, kościół św. Katarzyny zawdzięcza kolejnym właścicielom Wilanowa, rodzinie Potockich i architektowi pochodzenia włoskiego - Franciszkowi Marii Lanciemu. W 1848 roku Lanci dokonał przebudowy kościoła na zlecenie Augusta Potockiego. Prace obejmowały restaurację wnętrza, przebudowę ścian bocznych nawy oraz wzniesienie nowej fasady z wieżą. Fasada stanowi mieszaninę różnorodnych stylowo elementów. Obok motywów neo-renesansowych takich jak lizeny, kolumny czy kwadraty z rozetami, architekt zaprojektował elementy neo-romańskie - charakterystyczną wieżę, fryz arkadkowy i portal flankowany kolumnami z głowicami ozdobionymi pseudo-romańskim ornamentem plecionkowym. Unikalna i bezcenna akwarela A. Majerskiego z 1818 roku (w zbiorach Muzeum Historycznego m. st. Warszawy) ukazuje kościół w Służewie jeszcze w szacie gotyckiej. Widoczna tam, północna elewacja kościoła to cztery, ozdobione maswerkiem i witrażami ostrołukowe otwory okienne nawy, poprzeplatane równomiernie szkarpami oraz trzy, pełnej wysokości, ostrołukowe otwory okienne prezbiterium. Widoczny jest także fragment barokowej fasady w jaką kościół przyozdobiono przy okazji przebudowy w 1742 roku. Na zdjęciu reprodukującym oryginalny rzut poziomy elewacji południowej, można prześledzić zmiany jakim świątynia została poddana w trakcie przebudowy Lanciego. Pomijając całkowicie nowy element jakim była fasada, należy stwierdzić, że przebudowa objęła zmianę wykroju okien nawy (z gotyckich na szerokie, zakończone łukiem odcinkowym), całkowitą redukcję szkarp opinających zewnętrzne ściany nawy oraz przemurowanie ostrołukowych otworów okiennych prezbiterium na odcinkowe, mające dostosować ich charakter do neo-romańskiego stylu eksponowanego głównie w nowej fasadzie. Okna północnej ściany prezbiterium zostały dodatkowo zredukowane w dolnej partii, tracąc tym samym swój charakterystyczny, smukły, gotycki charakter. Co ciekawe, przeciwległe, południowe okna prezbiterium mają jeszcze inną formę - zmieniono w nich wyłącznie ostrołukowe zwieńczenie na korzyść odcinkowego i to też nie zupełnie. Pierwszy otwór od wschodu, zachował od wewnątrz swój gotycki, ostrołukowy charakter. Wszystkie te elementy są obecnie wyeksponowane z powodu skucia tynków. Dodać także należy rozbudowę \/ wzniesienie nowej zakrystii, która dzięki Lanciemu zyskała nowy, zbliżony do reszty kościoła charakter. Fasada zachodnia wzbogaciła się ponadto o nowe, stojące do dziś figury wykonane w piaskowcu: Dobrego Pasterza w niszy nad portalem i dwie boczne - św. Katarzyny oraz św. Franciszka.\n\n[](images\/stories\/swkat7.jpg)\n[![powiększenie](images\/stories\/swkat7-mini.jpg)](images\/stories\/swkat7.jpg)Z roku 1881 pochodzi wolnostojąca dzwonnica, pierwotnie wzniesiona w stylu pseudo-gotyckim. Po zniszczeniach ostatniej wojny światowej odbudowana została dopiero w latach 90. XX wieku, w formie nawiązującej do wystroju fasady kościoła. Mieści ona m.in. XVI-wieczny dzwon \"Ave Maria\", będący wcześniej na wyposażeniu nieistniejącego dziś, gotyckiego kościoła św. Jerzego na Nowym Mieście w Warszawie.&nbsp;\n\nW 1932 roku Służew podzielono na dwie części - jedną, wraz z zabudowaniami dworskimi zakupił ówczesny proboszcz kościoła św. Katarzyny, ks. Adam Wyrębowski. Drugą, na potrzeby Zakonu Dominikanów, nabył o. Jacek Woroniecki. Dziś, z dawnego Służewa pozostały jedynie kościół i plebania. Dwustupięćdziesięciohektarowy teren parafii ograniczono w 1945 roku do zaledwie piętnastohektarowej działki, ze starym cmentarzem służewskim. Dobre czasy dla kościoła i plebanii nastały dopiero w latach 90. XX wieku, kiedy to ksiądz proboszcz Józef Maj podjął wysiłek przywrócenia światyni jej dawnego blasku.\n\n[](images\/stories\/swkat5.jpg)\n[![powiększenie](images\/stories\/swkat5-mini.jpg)](images\/stories\/swkat5.jpg)Obecnie duża część zabytkowego wyposażenia wnętrza kościoła przechowywana jest magazynie. Ma to związek z prowadzonymi wciąż pracami renowacyjnymi świątyni. Na wyeksponowanie oczekują m.in. modernistyczne (lata naste XX wieku) rzeźby śś. Wojciecha i Stanisława (pierwotnie w niszach po bokach ołtarza głównego), barokowa rzeźba szkoły lwowskiej Boga Ojca błogosławiącego dzieło Stworzenia (pierwotnie na północnej ścianie prezbiterium), renesansowa płaskorzeźba przedstawiająca Ostatnią Wieczerzę, pochodząca z kaplicy zamkowej Radziwiłłów w Nieświerzu (pierwotnie w ołtarzu głównym), ozdobne kartusze fundacyjne po bokach ołtarza głownego, upamiętniające daty powstania parafii (1238) i przebudowę kościoła (1846). Z czasów kościoła drewnianego zachowały się dwie unikalne rzeźby gotyckie, przedstawiające Chrystusa Błogosławiącego i Mękę Pańską. Obie pierwotnie zdobiły ołtarz główny kościoła.\n\n[](images\/stories\/swkat6.jpg)\n[![powiększenie](images\/stories\/swkat6-mini.jpg)](images\/stories\/swkat6.jpg)Kościół św. Katarzyny nie doczekał się do dziś poważnej monografii, uwzględniającej, szczególnie z punktu widzenia historii sztuki, jego bogatej architektury i wyposażenia. Informacje dostępne w przewodnikach turystycznych i internecie są nierzetelne i wprowadzają w błąd. Należy żywić nadzieję, że praca taka wkrótce powstanie. A jest to temat fascynujący. W krótkim opracowaniu na niniejszej stronie pominiętych zostało szereg ciekawych przyczynków do dziejów kościoła i parafii. Zaraz za murem otaczającym kościół od wschodu rozciąga się teren, bedący w połowie XIX wieku jednym z najznamienitszych założeń romantyczno-parkowych na ziemiach polskich - mowa tu oczywiście o Gucinie (Akwarela A. Majerskiego w rzeczywistości pokazuje rezydencję letnią Potockich w Gucinie. Kościół jest tu tylko elementem tła.) Jest to jednak temat na osobne omówienie w ramach tego serwisu, co zapewne wkrótce nastąpi.\n\n \r\n***\n\r\n*opracowanie:&nbsp;**Paweł Giergoń**\ntekst i fotografie pobrano z serwisu&nbsp;[sztuka.net](http:\/\/www.sztuka.net.pl\/palio\/html.run?_Instance=www.sztuka.net.pl&_PageID=445&newsId=351&callingPageId=487&_CheckSum=1847389264)*<\/li>","source":"jos","title":"Parafia Św. Katarzyny","publish_down":"0000-00-00 00:00:00","created":"2010-03-01 07:59:55","id":"77","original_introtext":"Przede wszystkim jest to parafia kapelana naszego stowarzyszenia -&nbsp;<a style=\"text-decoration: none; color: #990000;\" href=\"sd\/index.php?ms1=mainsite_info&amp;ms2=duszpasterz&amp;lang=pl\">ks. Józefa Maja<\/a> . Jest to miejsce naszych comiesięcznych Mszy Św. W kapliczce na terenie parafii urządzamy często różne imprezy - Andrzejki, grillowania, ogniska, bale..&nbsp;<br \/><br \/>\r\n<h4>dojazd<\/h4>\r\n<br \/><a style=\"text-decoration: none; color: #990000;\" target=\"_blank\" href=\"images\/stories\/swkat-mapka.jpg\"><img src=\"images\/stories\/swkat-mapka-mini.jpg\" alt=\"powiększenie\" align=\"left\" height=\"179\" hspace=\"15\" vspace=\"5\" width=\"150\" \/><\/a><br \/>\r\n<li> Metro Wilanowska, autobusami: 108, 139,&nbsp;<strong>603<\/strong>, 700, 710, 724, 725 - ok 2 przystanki do \"Dolina Służewiecka\" (na mapce: [A])<\/li>\r\n<li> Metro Służew, autobusami: 117, 141, 189, 193, 401,<strong>607<\/strong> - 3 przystanki do \"Nowoursynowska\" (na mapce: [B])<br \/><br \/>Szczególnie dobrze jest pamiętać autobusy nocne - aby wiedzieć, jak wracać do domu z imprez Soli Deo ;))<br \/><br \/><br \/><br \/><br \/><br \/><br \/>\r\n<h4>historia<\/h4>\r\n<br \/><a style=\"text-decoration: none; color: #990000;\" target=\"_blank\" href=\"images\/stories\/swkat1.jpg\"><img src=\"images\/stories\/swkat1-mini.jpg\" alt=\"powiększenie\" align=\"right\" height=\"213\" hspace=\"15\" vspace=\"5\" width=\"160\" \/><\/a>Parafia św. Katarzyny we wsi Służew powstała w 1238 roku a więc na siedem lat przed lokacją Starej Warszawy. Erygował ją wraz z kościołem, biskup poznański Paweł z Bnina. Parafia nie powstała z dnia na dzień. Jakiś lokalny ośrodek kultu religijnego musiał tu powstać znacznie wcześniej, jednakże brak na ten temat ocalałych zapisków. Pierwszy z zachowanych, a zarazem bezcenny kawałek pergaminu to przechowywany na plebanii XV-wieczny odpis dokumentu erygacyjnego z 1238 roku. Dla bezpieczeństwa, przyjmijmy tę datę za początek powstania kościoła służewskiego. Świątynia drewniana nie mogała w owych czasach przetrwać zbyt długo, zwłaszcza w tak startegicznym punkcie jak bezpośrednia bliskość brodu na Wiśle, u ujścia rzeczki Sadurki (dziś Potok Służewiecki).<br \/><br \/>W 1245 roku, książę Konrad Mazowiecki nadał wieś Służew rycerzowi Gotardowi, herbu Radwan. Jego potomkowie, znacznie później używający nazwiska Służewscy, byli w posiadaniu tych ziem aż do XVIII wieku. Gotard, wg prof. Aleksandra Gieysztora, miał tu założyć strażnicę, będącą militarnym zapleczem dla książęcego grodu w niedalekim Jazdowie. Wzgórze, na którym wznosił się drewniany kościół było do tego celu miejscem idealnym. Można założyć, że kościół posiadał wieżę, służącą zarazem za punkt obserwacyjny dla całej, rozległej okolicy. Nie ma dziś żadnych przekazów dotyczących tej budowli. W latach 70. XX wieku na teren parafii wkroczyli archeolodzy, szukający bez powodzenia śladów pierwszego, drewnianego kościoła i wczesnośredniowiecznej strażnicy książęcej. Pierwsze odkrycia poczyniono dopiero w połowie lat 90. XX wieku, kiedy to wskutek akcji ratunkowej, mającej na celu ustalenie powodów pękania ścian kościoła, odkryto najstarsze, murowane fragmenty ścian, pochodzące z XV wieku. Szukano oczywiście śladów świątyni drewnianej, lecz jak poprzednio, bez skutku.<br \/><br \/><a style=\"text-decoration: none; color: #990000;\" target=\"_blank\" href=\"images\/stories\/swkat2.jpg\"><img src=\"images\/stories\/swkat2-mini.jpg\" alt=\"powiększenie\" align=\"left\" height=\"160\" hspace=\"15\" vspace=\"5\" width=\"213\" \/><\/a>Kościół murowany, gotycki, wzniesiono zapewne najwcześniej w XV wieku. Z wyżej wspomnianych badań, przeprowadzonych pod kierunkiem dr Marii Dąbrowskiej z Instytutu Archeologii i Etnologii Polskiej Akademii Nauk, pochodzi odkrycie datowanego na ten czas fundamentu kamienno-ceglanego. Średniowieczna, gotycka budowla, miałaby mieć około 25 m długości i 11 szerokości. Możemy to sobie dziś doskonale wyobrazić - wewnętrzne ściany prezbiterium zostały niedawno pozbawione tynków, tak więc naocznie można prześledzić wszystkie etapy przemurowań tej części kościoła. Najstarsza i najlepiej zachowana jest południowa ściana, z zachowanymi, gotyckimi, dwoma ostrołukowymi zwieńczeniami otworów okiennych, znacznie niżej otwartych, niż przekute i częściowo zamurowane otwory po przeciwnej stronie prezbiterium. Z późniejszego o blisko 200 lat dokumentu z 1598 roku wiadomo, że był to kościół murowany, jednonawowy, z prostokątnym prezbiterium, opięty skarpami, z sygnaturą i kruchtą. Także z XVI wieku pochodzi przebicie dwóch otworów wejściowych do zakrystii we wschodniej ścianie prezbiterium.<br \/><br \/><a style=\"text-decoration: none; color: #990000;\" target=\"_blank\" href=\"images\/stories\/swkat3.jpg\"><img src=\"images\/stories\/swkat3-mini.jpg\" alt=\"powiększenie\" align=\"right\" height=\"160\" hspace=\"15\" vspace=\"5\" width=\"213\" \/><\/a>Wiek XVII to dla kościoła św. Katarzyny okres klęsk i pożarów. W księgach parafialnych odnotowano, że w roku 1631 świątynię strawił pożar. Zapewne wkrótce odbudowana i przywrócona lokalnej społeczności, padła w połowie stulecia ofiarą najazdu wojsk Karola Gustawa. Ponoć Szwedzi urządzili tu stajnię... Naród bez kompleksów. Odbudowę kościoła z ruiny przeprowadził w latach 1664-1675 ówczesny probosz parafii, ks. Krzysztof Szumowski. Z 1640 roku pochodzi obecny budynek plebanii, wzniesiony jako klasyczny przykład dworku polskiego przez ks. Wojciecha Kacprowskiego. Budynek poświęcił w roku 1687 biskup poznański, Stefan Wierzbowski.<br \/><br \/>Po 1733 roku, włości wilanowskie, w tym Służew, przeszły w posiadanie rodziny Czartoryskich. W 1742 roku, książę August Czartoryski zlecił generalną przebudowę kościoła. W większej części od fundamentów. Przemurowano większość ścian, w tym fasadę zachodnią. Otrzymała ona barokową formę, znaną jedynie z rysunku pomiarowego pochodzącego z 1846 roku. Na lata 1750-75 należy także datować późnobarokowy wystrój świątyni za sprawą warsztatów rzeźbiarskich Bartłomieja Bernatowicza i Johanna Georga Plerscha. Z tego okresu pochodzi m. in. ołtarz główny (warsztat B. Bernatowicza) z imponującą glorią w stylu berniniowskim (warsztat J.J. Plerscha), ambona z bogatą dekoracją rzeźbiarską oraz dwa ołtarze boczne (wszystkie - warsztat B. Bernatowicza). Lewy ołtarz boczny zdobi obecnie barokowy obraz Matki Boskiej Niepokalanie Poczętej, przywieziony spod Smoleńska ok. 1830 roku. Prawy ołtarz boczny zdobi obraz przedstawiający stygmatyzację św. Franciszka z Asyżu, datowany na 1647 rok, przywieziony do Służewa w 1848 roku przez Franciszka Marię Lanciego. Ołtarz główny świątyni, pierwotnie ozdobiony obrazem przedstawiającym św. Katarzynę (koniec XVIII wieku) i do niedawna dekorowany XV-wiecznym krucyfiksem z warsztatu mazowieckiego (obecnie na ścianie północnej nawy kościoła) ozdobiony został kopią XIX-wiecznego fresku \"Mater Admirabilis\" z kościoła Trinita dei Monti w Rzymie.<br \/><br \/><a style=\"text-decoration: none; color: #990000;\" target=\"_blank\" href=\"images\/stories\/swkat4.jpg\"><img src=\"images\/stories\/swkat4-mini.jpg\" alt=\"powiększenie\" align=\"left\" height=\"160\" hspace=\"15\" vspace=\"5\" width=\"213\" \/><\/a>Obecną, eklektyczną formę, kościół św. Katarzyny zawdzięcza kolejnym właścicielom Wilanowa, rodzinie Potockich i architektowi pochodzenia włoskiego - Franciszkowi Marii Lanciemu. W 1848 roku Lanci dokonał przebudowy kościoła na zlecenie Augusta Potockiego. Prace obejmowały restaurację wnętrza, przebudowę ścian bocznych nawy oraz wzniesienie nowej fasady z wieżą. Fasada stanowi mieszaninę różnorodnych stylowo elementów. Obok motywów neo-renesansowych takich jak lizeny, kolumny czy kwadraty z rozetami, architekt zaprojektował elementy neo-romańskie - charakterystyczną wieżę, fryz arkadkowy i portal flankowany kolumnami z głowicami ozdobionymi pseudo-romańskim ornamentem plecionkowym. Unikalna i bezcenna akwarela A. Majerskiego z 1818 roku (w zbiorach Muzeum Historycznego m. st. Warszawy) ukazuje kościół w Służewie jeszcze w szacie gotyckiej. Widoczna tam, północna elewacja kościoła to cztery, ozdobione maswerkiem i witrażami ostrołukowe otwory okienne nawy, poprzeplatane równomiernie szkarpami oraz trzy, pełnej wysokości, ostrołukowe otwory okienne prezbiterium. Widoczny jest także fragment barokowej fasady w jaką kościół przyozdobiono przy okazji przebudowy w 1742 roku. Na zdjęciu reprodukującym oryginalny rzut poziomy elewacji południowej, można prześledzić zmiany jakim świątynia została poddana w trakcie przebudowy Lanciego. Pomijając całkowicie nowy element jakim była fasada, należy stwierdzić, że przebudowa objęła zmianę wykroju okien nawy (z gotyckich na szerokie, zakończone łukiem odcinkowym), całkowitą redukcję szkarp opinających zewnętrzne ściany nawy oraz przemurowanie ostrołukowych otworów okiennych prezbiterium na odcinkowe, mające dostosować ich charakter do neo-romańskiego stylu eksponowanego głównie w nowej fasadzie. Okna północnej ściany prezbiterium zostały dodatkowo zredukowane w dolnej partii, tracąc tym samym swój charakterystyczny, smukły, gotycki charakter. Co ciekawe, przeciwległe, południowe okna prezbiterium mają jeszcze inną formę - zmieniono w nich wyłącznie ostrołukowe zwieńczenie na korzyść odcinkowego i to też nie zupełnie. Pierwszy otwór od wschodu, zachował od wewnątrz swój gotycki, ostrołukowy charakter. Wszystkie te elementy są obecnie wyeksponowane z powodu skucia tynków. Dodać także należy rozbudowę \/ wzniesienie nowej zakrystii, która dzięki Lanciemu zyskała nowy, zbliżony do reszty kościoła charakter. Fasada zachodnia wzbogaciła się ponadto o nowe, stojące do dziś figury wykonane w piaskowcu: Dobrego Pasterza w niszy nad portalem i dwie boczne - św. Katarzyny oraz św. Franciszka.<br \/><br \/><a style=\"text-decoration: none; color: #990000;\" target=\"_blank\" href=\"images\/stories\/swkat7.jpg\"><img src=\"images\/stories\/swkat7-mini.jpg\" alt=\"powiększenie\" align=\"right\" height=\"213\" hspace=\"15\" vspace=\"5\" width=\"160\" \/><\/a>Z roku 1881 pochodzi wolnostojąca dzwonnica, pierwotnie wzniesiona w stylu pseudo-gotyckim. Po zniszczeniach ostatniej wojny światowej odbudowana została dopiero w latach 90. XX wieku, w formie nawiązującej do wystroju fasady kościoła. Mieści ona m.in. XVI-wieczny dzwon \"Ave Maria\", będący wcześniej na wyposażeniu nieistniejącego dziś, gotyckiego kościoła św. Jerzego na Nowym Mieście w Warszawie.&nbsp;<br \/><br \/>W 1932 roku Służew podzielono na dwie części - jedną, wraz z zabudowaniami dworskimi zakupił ówczesny proboszcz kościoła św. Katarzyny, ks. Adam Wyrębowski. Drugą, na potrzeby Zakonu Dominikanów, nabył o. Jacek Woroniecki. Dziś, z dawnego Służewa pozostały jedynie kościół i plebania. Dwustupięćdziesięciohektarowy teren parafii ograniczono w 1945 roku do zaledwie piętnastohektarowej działki, ze starym cmentarzem służewskim. Dobre czasy dla kościoła i plebanii nastały dopiero w latach 90. XX wieku, kiedy to ksiądz proboszcz Józef Maj podjął wysiłek przywrócenia światyni jej dawnego blasku.<br \/><br \/><a style=\"text-decoration: none; color: #990000;\" target=\"_blank\" href=\"images\/stories\/swkat5.jpg\"><img src=\"images\/stories\/swkat5-mini.jpg\" alt=\"powiększenie\" align=\"left\" height=\"159\" hspace=\"15\" vspace=\"5\" width=\"213\" \/><\/a>Obecnie duża część zabytkowego wyposażenia wnętrza kościoła przechowywana jest magazynie. Ma to związek z prowadzonymi wciąż pracami renowacyjnymi świątyni. Na wyeksponowanie oczekują m.in. modernistyczne (lata naste XX wieku) rzeźby śś. Wojciecha i Stanisława (pierwotnie w niszach po bokach ołtarza głównego), barokowa rzeźba szkoły lwowskiej Boga Ojca błogosławiącego dzieło Stworzenia (pierwotnie na północnej ścianie prezbiterium), renesansowa płaskorzeźba przedstawiająca Ostatnią Wieczerzę, pochodząca z kaplicy zamkowej Radziwiłłów w Nieświerzu (pierwotnie w ołtarzu głównym), ozdobne kartusze fundacyjne po bokach ołtarza głownego, upamiętniające daty powstania parafii (1238) i przebudowę kościoła (1846). Z czasów kościoła drewnianego zachowały się dwie unikalne rzeźby gotyckie, przedstawiające Chrystusa Błogosławiącego i Mękę Pańską. Obie pierwotnie zdobiły ołtarz główny kościoła.<br \/><br \/><a style=\"text-decoration: none; color: #990000;\" target=\"_blank\" href=\"images\/stories\/swkat6.jpg\"><img src=\"images\/stories\/swkat6-mini.jpg\" alt=\"powiększenie\" align=\"right\" height=\"213\" hspace=\"15\" vspace=\"5\" width=\"160\" \/><\/a>Kościół św. Katarzyny nie doczekał się do dziś poważnej monografii, uwzględniającej, szczególnie z punktu widzenia historii sztuki, jego bogatej architektury i wyposażenia. Informacje dostępne w przewodnikach turystycznych i internecie są nierzetelne i wprowadzają w błąd. Należy żywić nadzieję, że praca taka wkrótce powstanie. A jest to temat fascynujący. W krótkim opracowaniu na niniejszej stronie pominiętych zostało szereg ciekawych przyczynków do dziejów kościoła i parafii. Zaraz za murem otaczającym kościół od wschodu rozciąga się teren, bedący w połowie XIX wieku jednym z najznamienitszych założeń romantyczno-parkowych na ziemiach polskich - mowa tu oczywiście o Gucinie (Akwarela A. Majerskiego w rzeczywistości pokazuje rezydencję letnią Potockich w Gucinie. Kościół jest tu tylko elementem tła.) Jest to jednak temat na osobne omówienie w ramach tego serwisu, co zapewne wkrótce nastąpi.<br \/><br \/> \r\n<hr style=\"height: 0px;\" \/>\r\n<em>opracowanie:&nbsp;<strong>Paweł Giergoń<\/strong><br \/>tekst i fotografie pobrano z serwisu&nbsp;<span style=\"text-decoration: underline;\"><a style=\"text-decoration: none; color: #990000;\" target=\"_blank\" href=\"http:\/\/www.sztuka.net.pl\/palio\/html.run?_Instance=www.sztuka.net.pl&amp;_PageID=445&amp;newsId=351&amp;callingPageId=487&amp;_CheckSum=1847389264\">sztuka.net<\/a><\/span><\/em><\/li>","original_fulltext":""}