{"content":"\n\n![pomagam](images\/stories\/grafiki\/pomagam.png)W ramach posesyjno - feriowej lektury zachęcamy do zapoznania się z propozycją 10 punktów społecznej krucjaty miłości autorstwa naszego patrona, kard. Stefana Wyszyńskiego:\n\r\n\n\r\n<ol>\r\n<li>Szanuj każdego człowieka, bo Chrystus w nim żyje. Bądź wrażliwy na drugiego człowieka, twojego brata.<\/li>\r\n<li>Myśl dobrze o wszystkich - nie myśl źle o nikim. Staraj się nawet w najgorszym znaleźć coś dobrego.<\/li>\r\n<li>Mów zawsze życzliwie o drugich - nie mów źle o bliźnich. Napraw krzywdę wyrządzoną słowem. Nie czyń rozdźwięku między ludźmi.<\/li>\r\n<li>Rozmawiaj z każdym językiem miłości. Nie podnoś głosu. Nie przeklinaj. Nie rób\nprzykrości. Nie wyciskaj tez. Uspokajaj i okazuj dobroć.<\/li>\r\n<\/ol> \r\n\n<!--{{intro-break}}-->\n\r\n<ol>\r\n\r\n<li>Przebaczaj wszystko, wszystkim. Nie chowaj w sercu urazy. Zawsze pierwszy\nwyciągnij rękę do zgody.<\/li>\r\n<li>Działaj zawsze na korzyść bliźniego. Czyń dobrze każdemu, jakbyś pragnął, aby\ntobie tak czyniono. Nie myśl o tym, co tobie jest kto winien, ale co Ty jesteś\nwinien innym.<\/li>\r\n<li>Czynnie współczuj w cierpieniu. Chętnie spiesz z pociechą, radą, pomocą, sercem.<\/li>\r\n<li>Pracuj rzetelnie, bo z owoców twej pracy korzystają inni, jak Ty korzystasz z\npracy drugich.<\/li>\r\n<li>Włącz się w społeczną pomoc bliźnim. Otwórz się ku ubogim i chorym. Użyczaj ze\nswego. Staraj się dostrzec potrzebujących wokół siebie.<\/li>\r\n<li>Módl się za wszystkich, nawet za nieprzyjaciół.<\/li>\r\n<\/ol>\r\n\n \n","source":"jos","title":"ABC społecznej krucjaty miłości","publish_down":"0000-00-00 00:00:00","created":"2012-01-26 10:23:01","id":"1063","original_introtext":"<p style=\"text-align:justify;\"><img alt=\"pomagam\" height=\"134\" width=\"100\" src=\"images\/stories\/grafiki\/pomagam.png\" style=\"margin-right: 10px; margin-bottom: 40px; float: left;\" \/>W ramach posesyjno - feriowej lektury zachęcamy do zapoznania się z propozycją 10 punktów społecznej krucjaty miłości autorstwa naszego patrona, kard. Stefana Wyszyńskiego:<\/p>\r\n<br \/>\r\n<ol style=\"padding-left: 90px;text-align:justify;\">\r\n<li>Szanuj każdego człowieka, bo Chrystus w nim żyje. Bądź wrażliwy na drugiego człowieka, twojego brata.<\/li>\r\n<li>Myśl dobrze o wszystkich - nie myśl źle o nikim. Staraj się nawet w najgorszym znaleźć coś dobrego.<\/li>\r\n<li>Mów zawsze życzliwie o drugich - nie mów źle o bliźnich. Napraw krzywdę wyrządzoną słowem. Nie czyń rozdźwięku między ludźmi.<\/li>\r\n<li>Rozmawiaj z każdym językiem miłości. Nie podnoś głosu. Nie przeklinaj. Nie rób<br \/>przykrości. Nie wyciskaj tez. Uspokajaj i okazuj dobroć.<\/li>\r\n<\/ol> \r\n","original_fulltext":"\r\n<ol style=\"text-align:justify;\">\r\n\r\n<li value=\"5\">Przebaczaj wszystko, wszystkim. Nie chowaj w sercu urazy. Zawsze pierwszy<br \/>wyciągnij rękę do zgody.<\/li>\r\n<li>Działaj zawsze na korzyść bliźniego. Czyń dobrze każdemu, jakbyś pragnął, aby<br \/>tobie tak czyniono. Nie myśl o tym, co tobie jest kto winien, ale co Ty jesteś<br \/>winien innym.<\/li>\r\n<li>Czynnie współczuj w cierpieniu. Chętnie spiesz z pociechą, radą, pomocą, sercem.<\/li>\r\n<li>Pracuj rzetelnie, bo z owoców twej pracy korzystają inni, jak Ty korzystasz z<br \/>pracy drugich.<\/li>\r\n<li>Włącz się w społeczną pomoc bliźnim. Otwórz się ku ubogim i chorym. Użyczaj ze<br \/>swego. Staraj się dostrzec potrzebujących wokół siebie.<\/li>\r\n<li>Módl się za wszystkich, nawet za nieprzyjaciół.<\/li>\r\n<\/ol>\r\n<p> <\/p>"}