{"content":"\n# Założenia Ideowo-Programowe\nASK Soli Deo\r\n\n[Założenia ASK SOLI DEO (dokument Word)](..\/sd\/docs\/zalozenia_ideowo-programowe_2007.11.20.doc) \n[2007.12.20]\n\r\n\n\r\n\n \n\r\n\nMy, studenci, tworzymy Akademickie Stowarzyszenie Katolickie „Soli Deo”, które jako niezależna organizacja ma włączyć się w budowanie cywilizacji miłości. Chcemy kształtować indywidualne i społeczne postawy swoje i całego środowiska akademickiego oraz przygotować się do odpowiedzialnego uczestnictwa w życiu rodzinnym, zawodowym i&nbsp;publicznym, opierając się na zasadach moralności chrześcijańskiej i katolickiej nauki społecznej. Nazwą naszego Stowarzyszenia są słowa „Soli Deo” – „Samemu Bogu”. Jest to zawołanie naszego Patrona Prymasa Tysiąclecia Kardynała Stefana Wyszyńskiego, które pozwala nam nie zapominać, że tylko Bóg jest miarą wszechrzeczy.\n\r\n\n„Osobiste spotkanie z Chrystusem rozjaśnia życie nowym światłem i wprowadza na właściwą drogę. Dlatego chcemy, aby Ewangelia była wielkim kryterium wyznaczającym wybory i kierunki naszego życia!”[[1]](..\/sd\/index.php?ms1=mainsite_info&ms2=10&lang=pl#_ftn1) Podążając za słowami wielkiego Papieża Jana Pawła II pragniemy „stać się nieustraszonymi świadkami miłości silniejszej od śmierci i ukazywać piękno i bogactwo spotkania z Bogiem wszystkim tym, którzy chcą Go ujrzeć, a szczególnie najbardziej oddalonym od Niego”&nbsp;[[2]](..\/sd\/index.php?ms1=mainsite_info&ms2=10&lang=pl#_ftn2).\n\r\n\nJesteśmy świadomi, iż wielu studentów - należących do wspólnot i innych ruchów religijnych oraz tych poszukujących swojego miejsca w&nbsp;Kościele katolickim - pragnie w środowisku akademickim odnajdywać inne osoby, dla których Chrystus jest Mistrzem, Panem i Zbawicielem, a Kościół pielgrzymującą wspólnotą wiary. Dlatego też pragniemy, by Soli Deo było miejscem spotkania dla takich osób, a&nbsp;formacja duchowa Stowarzyszenia była zachętą do odważniejszego pójścia za Chrystusem - jednocześnie nikogo nie ograniczając na dotychczasowej drodze wiary.\n\r\n\nPodstawowym miejscem naszej działalności jest środowisko akademickie. Właśnie na uczelniach pragniemy stać się świadkami naszej wiary. Uznajemy, że szkoły wyższe nie mogą być jedynie miejscem zdobywania wiedzy zawodowej, pozostając obojętnym wobec uniwersalnych wartości moralnych, lecz ich zadaniem jest także służba wychowaniu do odpowiedzialnego, zgodnego z etyką katolicką życia prywatnego, rodzinnego i społecznego.\n\r\n\nPoprzez organizację konferencji, wykładów, spotkań, dyskusji, projekcji filmów, rekolekcji, wyjazdów i innych wydarzeń chcemy ukazywać wszystkim studentom ich powołanie do życia zgodnego z przykazaniami Ewangelii. Przyrzekamy dawać sobie nawzajem i wszystkim wokół dobry przykład koleżeństwa, pilności w nauce, , gorliwości w modlitwie, miłości do Ojczyzny, radości godnie przeżywanej zabawy i innych cnót.\n\r\n\nUznajemy, że życie ludzkie, od chwili poczęcia aż do naturalnej śmierci, posiada nienaruszalną wartość i niepowtarzalną godność.&nbsp;Uważamy jednocześnie, że prawo do życia nie jest tylko kwestią światopoglądu ani zasadą religijną, ale jest najbardziej podstawowym prawem człowieka[[3]](..\/sd\/index.php?ms1=mainsite_info&ms2=10&lang=pl#_ftn3). Dużą uwagę poświęcamy naszemu przygotowaniu do życia w rodzinie, której fundamentem jest małżeństwo, nierozerwalny związek kobiety i mężczyzny, podniesiony przez Chrystusa do rangi Sakramentu.\n\r\n\nWierni zawołaniu „wymagajcie od siebie, choćby inni od was nie wymagali”[[4]](..\/sd\/index.php?ms1=mainsite_info&ms2=10&lang=pl#_ftn4)staramy się odpowiedzialnie podchodzić do powierzonych zadań i dawać świadectwo poprzez uczciwość i profesjonalizm w działaniu.\n\r\n\nŻycie i wszystko, co nas spotyka jest darem od Boga. Chcemy, więc się z niego cieszyć i dzielić się tą radością z innymi. Świadomi, jak ważne dla rozwoju każdej młodej osoby są odpoczynek i zabawa, staramy się zapewnić studentom różne formy godnego spędzania wolnego czasu.\n\r\n\nWiemy, że pełny rozwój osobowy dokonuje się poprzez właściwe relacje z drugim człowiekiem. Rozumiemy potrzebę budowy i stałego wzmacniania więzi osobowych, tworzących wspólnotę Stowarzyszenia. Będziemy dbać o jego dobre imię i nie szczędzić trudów w pracy nad jego rozwojem.\n\r\n\nNasze Stowarzyszenie, jak i nas samych, powierzamy opiece Najświętszej Maryi Panny i naszemu patronowi Kardynałowi Stefanowi Wyszyńskiemu, prosząc ich abyśmy nieustannie szukali woli Ojca i wypełniali ją podążając za Chrystusem, ku chwale samego Boga.\n\r\n\n \n\r\n\n \r\n***\n\r\n\r\n\n[[1]](..\/sd\/index.php?ms1=mainsite_info&ms2=10&lang=pl#_ftnref1) Jana Paweł II*, Orędzie do młodych całego świata z okazji XVII Światowego Dnia Młodzieży*,&nbsp;25 lipca 2001 r*.*\n\r\n\r\n\r\n\n[[2]](..\/sd\/index.php?ms1=mainsite_info&ms2=10&lang=pl#_ftnref2) Jana Paweł II,&nbsp;*Orędzie do młodych całego świata z okazji XIX Światowego Dnia Młodzieży*, 22 lutego 2004 r.\n\r\n\r\n\r\n\n[[3]](..\/sd\/index.php?ms1=mainsite_info&ms2=10&lang=pl#_ftnref3) por.&nbsp;Jana Pawła II,&nbsp;*Homilia*, Kalisz, 4 czerwca 1997 r.** **\n\r\n\r\n\r\n\n[[4]](..\/sd\/index.php?ms1=mainsite_info&ms2=10&lang=pl#_ftnref4) Jan Paweł II\n\r\n\n \n\r\n\n# ZAŁOŻENIA IDEOWE\r\nAKADEMICKIE STOWARZYSZENIE KATOLICKIE \"Soli Deo\" jest niezależną organizacją ideowo-wychowawczą, zrzeszającą studentów, którym bliska jest chrześcijańska tradycja naszego Narodu i którzy pragną w życiu publicznym kierować się zasadami katolickiej nauki społecznej.&nbsp;\n\r\n\nStawiamy sobie za cel kształtowanie świadomych postaw młodej polskiej inteligencji katolickiej oraz przygotowanie jej do aktywnego uczestnictwa w życiu gospodarczym, społecznym i politycznym kraju. W swoim działaniu pragniemy pozostać w łączności z Kościołem, którego moralny autorytet został szczególnie umocniony służbą Narodowi w latach komunistycznego zniewolenia.\n\r\n\nNazwą i jednocześnie hasłem naszego Stowarzyszenia są słowa \"Soli Deo\" - \"Samemu Bogu\" - zawołanie Sługi Bożego Stefana Kardynała Wyszyńskiego. Właśnie Prymasa Tysiąclecia przyjmujemy za swojego patrona i jednocześnie wzór osobowy. Jego nauczanie uważamy za wciąż aktualne, a On sam pozostaje dla nas wielkim autorytetem, wzorem Pasterza, Męża Stanu, Patrioty, który zawsze pozostał wierny Prawdzie i Ojczyźnie.\n\r\n\nIdąc za przykładem naszego Patrona, powierzamy nasze Stowarzyszenie i nas samych Najświętszej Maryi Pannie, Matce Naszej i Królowej Polski. \"Zamierzamy przyrzec Matce Boga, że chcemy strzec w każdej duszy polskiej daru łaski, jako źródła Bożego życia.[...] Zamierzamy przyrzec Królowej Polski, że chcemy uczynić wszystko, co leży w naszej mocy, aby Polska była rzeczywistym Królestwem Maryi i Jej Syna.\" Powierzając się opiece i wstawiennictwu Matki Bożej Częstochowskiej, kultywujemy tradycje Młodzieży Akademickiej, która zawierzyła się Jasnogórskiej Pani już w 1936 roku.\n\r\n\nPodstawą naszych działań jest inspiracja płynąca z religii katolickiej, prawda w niej zawarta obowiązuje nas zarówno w życiu prywatnym, jak i publicznym. Nasza aktywność w życiu społeczno-politycznym opiera się między innymi na zasadach, wymienionych w katolickiej nauce społecznej, tj.:\n\r\n<ul>\r\n\n\r\n<li>Zasada dobra wspólnego, które powinno być troską zarówno struktur państwowych, jak też i obywateli, zrzeszonych w różnego rodzaju stowarzyszeniach. <\/li>\r\n<li>Zasada solidarności, przeciwstawiająca się egoizmowi społecznemu i wszelkiemu rozbudzaniu podziałów wewnątrz społeczeństwa. <\/li>\r\n<li>Zasada pomocniczości, stanowiąca o właściwym porządku organizacji i wspólnot, gdzie wyższe struktury społeczne pomagają w urzeczywistnianiu aspiracji i dążeń struktur niższych, nie ograniczając ich autonomii. <\/li>\r\n<li>Zasada własności prywatnej. <\/li>\r\n<li>Zasada wolności społecznej i indywidualnej, którą widzimy w łączności z troską o dobro wspólne.<\/li>\r\n<\/ul>\r\n\r\n\nWierzymy, iż człowiek został stworzony przez Boga na Jego obraz i podobieństwo - jest zatem osobą obdarzoną przyrodzonymi i niezbywalnymi prawami, takimi, jak:\nprawo do życia od poczęcia do naturalnej śmierci, prawo do osobowego rozwoju. Rozwój ten może się dokonywać jedynie w naturalnych wspólnotach, jakimi są rodzina i naród.\nRodzina jest miejscem, w którym człowiek nie tylko przychodzi na świat, ale także w którym po raz pierwszy otrzymuje wiarę i kulturę, w którym kształtuje się jego charakter i światopogląd.\n\r\n\nW dziejach Polski, podczas zaborów, okupacji i komunistycznego zniewolenia to właśnie rodzina była ostatnią twierdzą, w której przechowała się polskość, wiara, tradycja i kultura naszych ojców. Fundamentem rodziny jest małżeństwo, będące dozgonnym, nierozerwalnym związkiem mężczyzny i kobiety, a podniesione przez Chrystusa Pana do rangi Sakramentu.\n\r\n\nRodziną rodzin natomiast jest naród, wspólnota umożliwiająca człowiekowi zakorzenienie w historii i kulturze przodków i twórcze korzystanie z tej tradycji. Do osiągnięcia pełnej podmiotowości, umożliwiającej realizację swoich celów, naród potrzebuje swego niepodległego państwa, aby stać się jego treścią.\nPragniemy strzec i bronić suwerenności naszego Narodu - zarówno politycznej i ekonomicznej, jak i duchowej. Za wciąż aktualne uważamy słowa naszego Patrona: \"Bodajże ważniejsza w tej chwili jest w Polsce obrona kultury narodowej, ojczystej, chrześcijańskiej, niż jakikolwiek inny program.\" Chcemy, by życie społeczno-polityczne było podporządkowane moralności, zgodnie z normami cywilizacji łacińskiej.\n\r\n\nJako stowarzyszenie akademickie musimy dbać o rozwój intelektualny naszych członków. Będziemy poznawać naukę Kościoła, zawartą w Jego dokumentach, i nauce doktorów Kościoła.\n\r\n\nPragnąc zachować wewnętrzną jedność Stowarzyszenia, uważamy za konieczne oparcie formacji intelektualnej na realistycznej filozofii i teologii św. Tomasza z Akwinu, jako najpełniej i najdoskonalej ukazującej prawdę o Bogu, człowieku i świecie w całym jego bogactwie i złożoności. \"Jak najgoręcej pragniemy, by z każdym dniem wzrastała liczba ludzi czerpiących z dzieł Tomasza z Akwinu oświatę i naukę; dotyczy to nie tylko księży i ludzi wielkiej nauki...\"\n\r\n\nRównież ze szczególną troską będziemy zajmować się formacją religijną naszych członków, dającą szansę na otrzymanie łask koniecznych w pracy nad sobą oraz dla dobra innych, wykorzystując sprawdzone w tradycji Kościoła Katolickiego środki i drogi. \"Per Mariam\" - Soli Deo.\n\r\n\nBywają tajemnice, które interpretują się na dnie ludzkiego sumienia. Patrząc na Maryję, zawsze widzę na Jej ramionach Dziecię Boże. Dlatego działam - \"Per Mariam\", bo wiem, że wszystko staje się przez Chrystusa, na którego Ona wskazuje. Doświadczenie mnie nauczyło, że tylko na tej drodze, przy pomocy Dziewicy Wspomożycielki i Pani Jasnogórskiej, można czegoś dokonać w Polsce. Oczywiście, mocami Bożymi !\"\n\r\n\n# ZAŁOŻENIA PROGRAMOWE\r\nŚwiadomi istniejących zagrożeń wypływających z materializmu, ateizmu, braku poszanowania dla prawdy, tzw. neutralności światopoglądowej, obojętności religijnej i zagubienia moralnego, czujemy spoczywającą na nas odpowiedzialność za wolność i niezależność naszej Ojczyzny. Będziemy więc na podstawie założeń ideowych ASK \"Soli Deo\" realizować następujące postulaty:\n\n<ol>\n\r\n<li>**Propagowanie postaci i nauczania Stefana Kardynała Wyszyńskiego.**\nPragniemy poznawać i zgłębiać nauczanie naszego Patrona poprzez programy szkoleń, spotkań, wykładów, seminariów, konkursów wiedzy o Jego życiu i nauczaniu oraz osobiste studiowanie pism i dokumentów Prymasa Tysiąclecia, a także szerzyć Jego nauczanie i propagować Jego postać w różnych środowiskach, w szczególności akademickim i szkolnym.\n\n<\/li>\r\n<li>**Formacja religijna.**\nŚwiadomi tego, iż każdy katolik potrzebuje nieustannej, systematycznej formacji religijnej, ugruntowującej i pogłębiającej jego wiarę oraz prowadzącej ku duchowemu i osobowemu rozwojowi i wzrostowi zobowiązujemy się zapewnić wszystkim członkom Stowarzyszenia możliwość uczestniczenia w formacji religijnej opierając się na duchowości i nauczaniu Prymasa Tysiąclecia. Będziemy to czynić przez rekolekcje, spotkania, dni skupienia i inne dostępne środki takiej formacji.\n\n<\/li>\r\n<li>**Formacja intelektualna.**\n\"Społeczeństwo, które chce się odrodzić, musi mieć mózg katolicki, nie tylko dla wiedzy teologicznej, ale dla wszystkich gałęzi wiedzy.\" Pragniemy pogłębiać naszą wiedzę przez rzetelny stosunek do naszych studiów oraz organizację wykładów, seminariów, sesji naukowych, poszerzających i ugruntowujących naszą wiedzę z dziedziny filozofii realistycznej i teologii, historii Kościoła, historii Polski oraz ważnych problemów życia kulturalnego, społecznego, politycznego i gospodarczego.\n\n<\/li>\r\n<li>**Przygotowanie do życia w rodzinie.**\nWobec zagrożeń, jakie może obecnie napotkać polska rodzina, pragniemy solidnie przygotować się do przyszłych ról żon i mężów, matek i ojców. Będziemy organizować spotkania oraz kursy, które pomogą nam przygotować się do odpowiedzialnego życia w rodzinie.\nBędziemy też przeciwstawiać się największemu złu, jakie zagraża rodzinie, a którym jest zabijanie dzieci nienarodzonych, a coraz częściej również eutanazja.\n\n<\/li>\r\n<li>**Uczestnictwo w życiu społecznym i politycznym.**\nBędziemy jednoznacznie zajmować stanowisko w aktualnych kwestiach społecznych, religijnych, politycznych, aby w ten sposób bronić praw religii, Kościoła Katolickiego oraz służyć dobru naszej Ojczyzny, suwerenności i integralności Państwa Polskiego.\n\n<\/li>\r\n<li>**Współpraca z innymi organizacjami.**\nPrzy zachowaniu pełnej niezależności ASK \"Soli Deo\" będzie współpracować z innymi organizacjami i stowarzyszeniami, jeśli działania takie będą sprzyjać realizacji zadań, celów i założeń ideowo - programowych Stowarzyszenia. Będziemy dążyć do odbudowy struktur, łączących katolickie organizacje akademickie.\n\n<\/li>\r\n<li>**Uczestnictwo w życiu uczelni.**\nJako że miejscem działalności ASK \"Soli Deo\" są przede wszystkim uczelnie wyższe, będziemy aktywnie włączać się w życie naszych uczelni poprzez udział w organizacji życia studenckiego, uczestnictwo w wyborach i samorządach studenckich.<\/li>\r\n<\/ol>\r\n\r\n\r\n","source":"jos","title":"Założenia ideowo-programowe","publish_down":"0000-00-00 00:00:00","created":"2010-03-01 08:01:09","id":"78","original_introtext":"<h2>Założenia Ideowo-Programowe<br \/>ASK Soli Deo<\/h2>\r\n<p><a href=\"..\/sd\/docs\/zalozenia_ideowo-programowe_2007.11.20.doc\">Założenia ASK SOLI DEO (dokument Word)<\/a> <br \/>[2007.12.20]<\/p>\r\n<br \/>\r\n<p> <\/p>\r\n<p>My, studenci, tworzymy Akademickie Stowarzyszenie Katolickie „Soli Deo”, które jako niezależna organizacja ma włączyć się w budowanie cywilizacji miłości. Chcemy kształtować indywidualne i społeczne postawy swoje i całego środowiska akademickiego oraz przygotować się do odpowiedzialnego uczestnictwa w życiu rodzinnym, zawodowym i&nbsp;publicznym, opierając się na zasadach moralności chrześcijańskiej i katolickiej nauki społecznej. Nazwą naszego Stowarzyszenia są słowa „Soli Deo” – „Samemu Bogu”. Jest to zawołanie naszego Patrona Prymasa Tysiąclecia Kardynała Stefana Wyszyńskiego, które pozwala nam nie zapominać, że tylko Bóg jest miarą wszechrzeczy.<\/p>\r\n<p>„Osobiste spotkanie z Chrystusem rozjaśnia życie nowym światłem i wprowadza na właściwą drogę. Dlatego chcemy, aby Ewangelia była wielkim kryterium wyznaczającym wybory i kierunki naszego życia!”<a href=\"..\/sd\/index.php?ms1=mainsite_info&amp;ms2=10&amp;lang=pl#_ftn1\">[1]<\/a> Podążając za słowami wielkiego Papieża Jana Pawła II pragniemy „stać się nieustraszonymi świadkami miłości silniejszej od śmierci i ukazywać piękno i bogactwo spotkania z Bogiem wszystkim tym, którzy chcą Go ujrzeć, a szczególnie najbardziej oddalonym od Niego”&nbsp;<a href=\"..\/sd\/index.php?ms1=mainsite_info&amp;ms2=10&amp;lang=pl#_ftn2\">[2]<\/a>.<\/p>\r\n<p>Jesteśmy świadomi, iż wielu studentów - należących do wspólnot i innych ruchów religijnych oraz tych poszukujących swojego miejsca w&nbsp;Kościele katolickim - pragnie w środowisku akademickim odnajdywać inne osoby, dla których Chrystus jest Mistrzem, Panem i Zbawicielem, a Kościół pielgrzymującą wspólnotą wiary. Dlatego też pragniemy, by Soli Deo było miejscem spotkania dla takich osób, a&nbsp;formacja duchowa Stowarzyszenia była zachętą do odważniejszego pójścia za Chrystusem - jednocześnie nikogo nie ograniczając na dotychczasowej drodze wiary.<\/p>\r\n<p>Podstawowym miejscem naszej działalności jest środowisko akademickie. Właśnie na uczelniach pragniemy stać się świadkami naszej wiary. Uznajemy, że szkoły wyższe nie mogą być jedynie miejscem zdobywania wiedzy zawodowej, pozostając obojętnym wobec uniwersalnych wartości moralnych, lecz ich zadaniem jest także służba wychowaniu do odpowiedzialnego, zgodnego z etyką katolicką życia prywatnego, rodzinnego i społecznego.<\/p>\r\n<p>Poprzez organizację konferencji, wykładów, spotkań, dyskusji, projekcji filmów, rekolekcji, wyjazdów i innych wydarzeń chcemy ukazywać wszystkim studentom ich powołanie do życia zgodnego z przykazaniami Ewangelii. Przyrzekamy dawać sobie nawzajem i wszystkim wokół dobry przykład koleżeństwa, pilności w nauce, , gorliwości w modlitwie, miłości do Ojczyzny, radości godnie przeżywanej zabawy i innych cnót.<\/p>\r\n<p>Uznajemy, że życie ludzkie, od chwili poczęcia aż do naturalnej śmierci, posiada nienaruszalną wartość i niepowtarzalną godność.&nbsp;Uważamy jednocześnie, że prawo do życia nie jest tylko kwestią światopoglądu ani zasadą religijną, ale jest najbardziej podstawowym prawem człowieka<a href=\"..\/sd\/index.php?ms1=mainsite_info&amp;ms2=10&amp;lang=pl#_ftn3\">[3]<\/a>. Dużą uwagę poświęcamy naszemu przygotowaniu do życia w rodzinie, której fundamentem jest małżeństwo, nierozerwalny związek kobiety i mężczyzny, podniesiony przez Chrystusa do rangi Sakramentu.<\/p>\r\n<p>Wierni zawołaniu „wymagajcie od siebie, choćby inni od was nie wymagali”<a href=\"..\/sd\/index.php?ms1=mainsite_info&amp;ms2=10&amp;lang=pl#_ftn4\">[4]<\/a>staramy się odpowiedzialnie podchodzić do powierzonych zadań i dawać świadectwo poprzez uczciwość i profesjonalizm w działaniu.<\/p>\r\n<p>Życie i wszystko, co nas spotyka jest darem od Boga. Chcemy, więc się z niego cieszyć i dzielić się tą radością z innymi. Świadomi, jak ważne dla rozwoju każdej młodej osoby są odpoczynek i zabawa, staramy się zapewnić studentom różne formy godnego spędzania wolnego czasu.<\/p>\r\n<p>Wiemy, że pełny rozwój osobowy dokonuje się poprzez właściwe relacje z drugim człowiekiem. Rozumiemy potrzebę budowy i stałego wzmacniania więzi osobowych, tworzących wspólnotę Stowarzyszenia. Będziemy dbać o jego dobre imię i nie szczędzić trudów w pracy nad jego rozwojem.<\/p>\r\n<p>Nasze Stowarzyszenie, jak i nas samych, powierzamy opiece Najświętszej Maryi Panny i naszemu patronowi Kardynałowi Stefanowi Wyszyńskiemu, prosząc ich abyśmy nieustannie szukali woli Ojca i wypełniali ją podążając za Chrystusem, ku chwale samego Boga.<\/p>\r\n<p> <\/p>\r\n<br \/> \r\n<hr \/>\r\n<div>\r\n<p><a href=\"..\/sd\/index.php?ms1=mainsite_info&amp;ms2=10&amp;lang=pl#_ftnref1\">[1]<\/a> Jana Paweł II<em>, Orędzie do młodych całego świata z okazji XVII Światowego Dnia Młodzieży<\/em>,&nbsp;25 lipca 2001 r<em>.<\/em><\/p>\r\n<\/div>\r\n<div>\r\n<p><a href=\"..\/sd\/index.php?ms1=mainsite_info&amp;ms2=10&amp;lang=pl#_ftnref2\">[2]<\/a> Jana Paweł II,&nbsp;<em>Orędzie do młodych całego świata z okazji XIX Światowego Dnia Młodzieży<\/em>, 22 lutego 2004 r.<\/p>\r\n<\/div>\r\n<div>\r\n<p><a href=\"..\/sd\/index.php?ms1=mainsite_info&amp;ms2=10&amp;lang=pl#_ftnref3\">[3]<\/a> por.&nbsp;Jana Pawła II,&nbsp;<em>Homilia<\/em>, Kalisz, 4 czerwca 1997 r.<strong> <\/strong><\/p>\r\n<\/div>\r\n<div>\r\n<p><a href=\"..\/sd\/index.php?ms1=mainsite_info&amp;ms2=10&amp;lang=pl#_ftnref4\">[4]<\/a> Jan Paweł II<\/p>\r\n<p> <\/p>\r\n<h3>ZAŁOŻENIA IDEOWE<\/h3>\r\nAKADEMICKIE STOWARZYSZENIE KATOLICKIE \"Soli Deo\" jest niezależną organizacją ideowo-wychowawczą, zrzeszającą studentów, którym bliska jest chrześcijańska tradycja naszego Narodu i którzy pragną w życiu publicznym kierować się zasadami katolickiej nauki społecznej.&nbsp;<br \/>\r\n<p>Stawiamy sobie za cel kształtowanie świadomych postaw młodej polskiej inteligencji katolickiej oraz przygotowanie jej do aktywnego uczestnictwa w życiu gospodarczym, społecznym i politycznym kraju. W swoim działaniu pragniemy pozostać w łączności z Kościołem, którego moralny autorytet został szczególnie umocniony służbą Narodowi w latach komunistycznego zniewolenia.<\/p>\r\n<p>Nazwą i jednocześnie hasłem naszego Stowarzyszenia są słowa \"Soli Deo\" - \"Samemu Bogu\" - zawołanie Sługi Bożego Stefana Kardynała Wyszyńskiego. Właśnie Prymasa Tysiąclecia przyjmujemy za swojego patrona i jednocześnie wzór osobowy. Jego nauczanie uważamy za wciąż aktualne, a On sam pozostaje dla nas wielkim autorytetem, wzorem Pasterza, Męża Stanu, Patrioty, który zawsze pozostał wierny Prawdzie i Ojczyźnie.<\/p>\r\n<p>Idąc za przykładem naszego Patrona, powierzamy nasze Stowarzyszenie i nas samych Najświętszej Maryi Pannie, Matce Naszej i Królowej Polski. \"Zamierzamy przyrzec Matce Boga, że chcemy strzec w każdej duszy polskiej daru łaski, jako źródła Bożego życia.[...] Zamierzamy przyrzec Królowej Polski, że chcemy uczynić wszystko, co leży w naszej mocy, aby Polska była rzeczywistym Królestwem Maryi i Jej Syna.\" Powierzając się opiece i wstawiennictwu Matki Bożej Częstochowskiej, kultywujemy tradycje Młodzieży Akademickiej, która zawierzyła się Jasnogórskiej Pani już w 1936 roku.<\/p>\r\n<p>Podstawą naszych działań jest inspiracja płynąca z religii katolickiej, prawda w niej zawarta obowiązuje nas zarówno w życiu prywatnym, jak i publicznym. Nasza aktywność w życiu społeczno-politycznym opiera się między innymi na zasadach, wymienionych w katolickiej nauce społecznej, tj.:<\/p>\r\n<ul>\r\n<br \/>\r\n<li>Zasada dobra wspólnego, które powinno być troską zarówno struktur państwowych, jak też i obywateli, zrzeszonych w różnego rodzaju stowarzyszeniach. <\/li>\r\n<li>Zasada solidarności, przeciwstawiająca się egoizmowi społecznemu i wszelkiemu rozbudzaniu podziałów wewnątrz społeczeństwa. <\/li>\r\n<li>Zasada pomocniczości, stanowiąca o właściwym porządku organizacji i wspólnot, gdzie wyższe struktury społeczne pomagają w urzeczywistnianiu aspiracji i dążeń struktur niższych, nie ograniczając ich autonomii. <\/li>\r\n<li>Zasada własności prywatnej. <\/li>\r\n<li>Zasada wolności społecznej i indywidualnej, którą widzimy w łączności z troską o dobro wspólne.<\/li>\r\n<\/ul>\r\n<br \/><br \/>\r\n<p>Wierzymy, iż człowiek został stworzony przez Boga na Jego obraz i podobieństwo - jest zatem osobą obdarzoną przyrodzonymi i niezbywalnymi prawami, takimi, jak:<br \/>prawo do życia od poczęcia do naturalnej śmierci, prawo do osobowego rozwoju. Rozwój ten może się dokonywać jedynie w naturalnych wspólnotach, jakimi są rodzina i naród.<br \/>Rodzina jest miejscem, w którym człowiek nie tylko przychodzi na świat, ale także w którym po raz pierwszy otrzymuje wiarę i kulturę, w którym kształtuje się jego charakter i światopogląd.<\/p>\r\n<p>W dziejach Polski, podczas zaborów, okupacji i komunistycznego zniewolenia to właśnie rodzina była ostatnią twierdzą, w której przechowała się polskość, wiara, tradycja i kultura naszych ojców. Fundamentem rodziny jest małżeństwo, będące dozgonnym, nierozerwalnym związkiem mężczyzny i kobiety, a podniesione przez Chrystusa Pana do rangi Sakramentu.<\/p>\r\n<p>Rodziną rodzin natomiast jest naród, wspólnota umożliwiająca człowiekowi zakorzenienie w historii i kulturze przodków i twórcze korzystanie z tej tradycji. Do osiągnięcia pełnej podmiotowości, umożliwiającej realizację swoich celów, naród potrzebuje swego niepodległego państwa, aby stać się jego treścią.<br \/>Pragniemy strzec i bronić suwerenności naszego Narodu - zarówno politycznej i ekonomicznej, jak i duchowej. Za wciąż aktualne uważamy słowa naszego Patrona: \"Bodajże ważniejsza w tej chwili jest w Polsce obrona kultury narodowej, ojczystej, chrześcijańskiej, niż jakikolwiek inny program.\" Chcemy, by życie społeczno-polityczne było podporządkowane moralności, zgodnie z normami cywilizacji łacińskiej.<\/p>\r\n<p>Jako stowarzyszenie akademickie musimy dbać o rozwój intelektualny naszych członków. Będziemy poznawać naukę Kościoła, zawartą w Jego dokumentach, i nauce doktorów Kościoła.<\/p>\r\n<p>Pragnąc zachować wewnętrzną jedność Stowarzyszenia, uważamy za konieczne oparcie formacji intelektualnej na realistycznej filozofii i teologii św. Tomasza z Akwinu, jako najpełniej i najdoskonalej ukazującej prawdę o Bogu, człowieku i świecie w całym jego bogactwie i złożoności. \"Jak najgoręcej pragniemy, by z każdym dniem wzrastała liczba ludzi czerpiących z dzieł Tomasza z Akwinu oświatę i naukę; dotyczy to nie tylko księży i ludzi wielkiej nauki...\"<\/p>\r\n<p>Również ze szczególną troską będziemy zajmować się formacją religijną naszych członków, dającą szansę na otrzymanie łask koniecznych w pracy nad sobą oraz dla dobra innych, wykorzystując sprawdzone w tradycji Kościoła Katolickiego środki i drogi. \"Per Mariam\" - Soli Deo.<\/p>\r\n<p>Bywają tajemnice, które interpretują się na dnie ludzkiego sumienia. Patrząc na Maryję, zawsze widzę na Jej ramionach Dziecię Boże. Dlatego działam - \"Per Mariam\", bo wiem, że wszystko staje się przez Chrystusa, na którego Ona wskazuje. Doświadczenie mnie nauczyło, że tylko na tej drodze, przy pomocy Dziewicy Wspomożycielki i Pani Jasnogórskiej, można czegoś dokonać w Polsce. Oczywiście, mocami Bożymi !\"<\/p>\r\n<h3>ZAŁOŻENIA PROGRAMOWE<\/h3>\r\nŚwiadomi istniejących zagrożeń wypływających z materializmu, ateizmu, braku poszanowania dla prawdy, tzw. neutralności światopoglądowej, obojętności religijnej i zagubienia moralnego, czujemy spoczywającą na nas odpowiedzialność za wolność i niezależność naszej Ojczyzny. Będziemy więc na podstawie założeń ideowych ASK \"Soli Deo\" realizować następujące postulaty:<br \/><br \/><ol type=\"I\"><br \/>\r\n<li><strong>Propagowanie postaci i nauczania Stefana Kardynała Wyszyńskiego.<\/strong><br \/>Pragniemy poznawać i zgłębiać nauczanie naszego Patrona poprzez programy szkoleń, spotkań, wykładów, seminariów, konkursów wiedzy o Jego życiu i nauczaniu oraz osobiste studiowanie pism i dokumentów Prymasa Tysiąclecia, a także szerzyć Jego nauczanie i propagować Jego postać w różnych środowiskach, w szczególności akademickim i szkolnym.<br \/><br \/><\/li>\r\n<li><strong>Formacja religijna.<\/strong><br \/>Świadomi tego, iż każdy katolik potrzebuje nieustannej, systematycznej formacji religijnej, ugruntowującej i pogłębiającej jego wiarę oraz prowadzącej ku duchowemu i osobowemu rozwojowi i wzrostowi zobowiązujemy się zapewnić wszystkim członkom Stowarzyszenia możliwość uczestniczenia w formacji religijnej opierając się na duchowości i nauczaniu Prymasa Tysiąclecia. Będziemy to czynić przez rekolekcje, spotkania, dni skupienia i inne dostępne środki takiej formacji.<br \/><br \/><\/li>\r\n<li><strong>Formacja intelektualna.<\/strong><br \/>\"Społeczeństwo, które chce się odrodzić, musi mieć mózg katolicki, nie tylko dla wiedzy teologicznej, ale dla wszystkich gałęzi wiedzy.\" Pragniemy pogłębiać naszą wiedzę przez rzetelny stosunek do naszych studiów oraz organizację wykładów, seminariów, sesji naukowych, poszerzających i ugruntowujących naszą wiedzę z dziedziny filozofii realistycznej i teologii, historii Kościoła, historii Polski oraz ważnych problemów życia kulturalnego, społecznego, politycznego i gospodarczego.<br \/><br \/><\/li>\r\n<li><strong>Przygotowanie do życia w rodzinie.<\/strong><br \/>Wobec zagrożeń, jakie może obecnie napotkać polska rodzina, pragniemy solidnie przygotować się do przyszłych ról żon i mężów, matek i ojców. Będziemy organizować spotkania oraz kursy, które pomogą nam przygotować się do odpowiedzialnego życia w rodzinie.<br \/>Będziemy też przeciwstawiać się największemu złu, jakie zagraża rodzinie, a którym jest zabijanie dzieci nienarodzonych, a coraz częściej również eutanazja.<br \/><br \/><\/li>\r\n<li><strong>Uczestnictwo w życiu społecznym i politycznym.<\/strong><br \/>Będziemy jednoznacznie zajmować stanowisko w aktualnych kwestiach społecznych, religijnych, politycznych, aby w ten sposób bronić praw religii, Kościoła Katolickiego oraz służyć dobru naszej Ojczyzny, suwerenności i integralności Państwa Polskiego.<br \/><br \/><\/li>\r\n<li><strong>Współpraca z innymi organizacjami.<\/strong><br \/>Przy zachowaniu pełnej niezależności ASK \"Soli Deo\" będzie współpracować z innymi organizacjami i stowarzyszeniami, jeśli działania takie będą sprzyjać realizacji zadań, celów i założeń ideowo - programowych Stowarzyszenia. Będziemy dążyć do odbudowy struktur, łączących katolickie organizacje akademickie.<br \/><br \/><\/li>\r\n<li><strong>Uczestnictwo w życiu uczelni.<\/strong><br \/>Jako że miejscem działalności ASK \"Soli Deo\" są przede wszystkim uczelnie wyższe, będziemy aktywnie włączać się w życie naszych uczelni poprzez udział w organizacji życia studenckiego, uczestnictwo w wyborach i samorządach studenckich.<\/li>\r\n<\/ol>\r\n<div><\/div>\r\n<\/div>\r\n<div><\/div>","original_fulltext":""}