{"content":"\n\n![images\/newsy\/absolwencie_pomoz_sie_znalezc01.jpg](images\/newsy\/absolwencie_pomoz_sie_znalezc01.jpg)**ABSOLWENCIE, POMÓŻ SIĘ ZNALEŹĆ! **\n** ZAPRASZAMY NA UROCZYSTOŚCI ZWIĄZANE Z 25-LECIEM SOLI DEO.**\n\n 25 października odbędą się specjalne **obchody 25 rocznicy powstania Soli Deo**. Przez ostatnie kilka tygodni zapraszaliśmy naszych absolwentów na zaplanowane uroczystości – dzwoniliśmy, a osobom, których nie mieliśmy numerów, bądź nie mogliśmy się dodzwonić, wysłaliśmy zaproszenia mailowo. Mamy jednak świadomość, że po pierwsze nie wszystkich mamy zapisanych, po drugie nie wszystkie maile są aktualne. Zwracamy się więc do Was, drodzy absolwenci Soli Deo. **Jeśli ktoś z Was nie otrzymał zaproszenia**, a chciałby wziąć udział w uroczystościach, prosimy o kontakt: anna.broczkowska.25lat.solideo@gmail.com \n\n Jeśli ktoś z sympatyków chciałby wziąć udział w uroczystościach, to również zapraszamy i prosimy o kontakt.\n\n Na liście zaproszonych mamy osoby z wszystkich 25 lat, więc będzie to świetna okazja do spotkania się ze starymi znajomymi, powspominania czasów studenckich, a także poznania nowych ludzi.\n Zaplanowaliśmy m.in. uroczystą Mszę Świętą oraz specjalny bal. \n\r\n Będzie się działo! \n Czekamy na Wasze maile z niecierpliwością. Prosimy o przekazanie informacji dalej.\n","source":"jom","title":"Absolwencie, pomóż się znaleźć! ","publish_down":"2014-10-25 23:23:26","created":"2014-10-10 21:23:33","id":"5407","original_introtext":"<p style=\"text-align: justify;\"><img src=\"images\/newsy\/absolwencie_pomoz_sie_znalezc01.jpg\" border=\"0\" width=\"250\" height=\"171\" style=\"float: left; border: 0; margin-left: 10px; margin-right: 10px;\" \/><strong>ABSOLWENCIE, POMÓŻ SIĘ ZNALEŹĆ! <\/strong><br \/><strong> ZAPRASZAMY NA UROCZYSTOŚCI ZWIĄZANE Z 25-LECIEM SOLI DEO.<\/strong><br \/><br \/> 25 października odbędą się specjalne <strong>obchody 25 rocznicy powstania Soli Deo<\/strong>. Przez ostatnie kilka tygodni zapraszaliśmy naszych absolwentów na zaplanowane uroczystości – dzwoniliśmy, a osobom, których nie mieliśmy numerów, bądź nie mogliśmy się dodzwonić, wysłaliśmy zaproszenia mailowo. Mamy jednak świadomość, że po pierwsze nie wszystkich mamy zapisanych, po drugie nie wszystkie maile są aktualne. Zwracamy się więc do Was, drodzy absolwenci Soli Deo. <strong>Jeśli ktoś z Was nie otrzymał zaproszenia<\/strong>, a chciałby wziąć udział w uroczystościach, prosimy o kontakt: anna.broczkowska.25lat.solideo@gmail.com <br \/><br \/> Jeśli ktoś z sympatyków chciałby wziąć udział w uroczystościach, to również zapraszamy i prosimy o kontakt.<br \/><br \/> Na liście zaproszonych mamy osoby z wszystkich 25 lat, więc będzie to świetna okazja do spotkania się ze starymi znajomymi, powspominania czasów studenckich, a także poznania nowych ludzi.<br \/> Zaplanowaliśmy m.in. uroczystą Mszę Świętą oraz specjalny bal. <\/p>\r\n<p style=\"text-align: justify;\"><br \/> Będzie się działo! <br \/> Czekamy na Wasze maile z niecierpliwością. Prosimy o przekazanie informacji dalej.<\/p>","original_fulltext":""}