{"content":"\n\n![images\/newsy\/Rekolekcje 2015 Wielki Post.jpg](images\/newsy\/Rekolekcje 2015 Wielki Post.jpg)\n\r\n\n \n\r\n\nA Tobie, czego jeszcze brakuje do pełni szczęścia?\n Pieniędzy? Popularności? Sukcesów? Atrakcyjnego wyglądu? Chłopaka lub dziewczyny?\n \n Czy naprawdę byłoby to źródłem niewyczerpanej radości? Co z tymi, którzy już to mają, a jednak są smutni? Może to jednak nie wszystko…\n Co więc robić, by być naprawdę szczęśliwym? Czym wypełnić pustkę w sercu? Jak pozbyć się uczucia ciągłego niepokoju?\n \n\r\n\n<!--{{intro-break}}-->\n\r\n\nChcesz żyć bez obaw, co przyniesie lub zabierze następny dzień?\n Przyjdź na rekolekcje wielkopostne organizowane przez ASK Soli Deo!\n \n Poprowadzi je dla nas ks. Karol Oparcik, któremu być może uda się i Ciebie zarazić swoją radością życia!\n \n Plan jest taki:\n \n 16.03 - Konferencja o radości\n 17.03 - Konferencja, uwielbienie i możliwość spowiedzi\n 18.03 - Msza Święta\n \n A to wszystko w auli II budynku 23 na kampusie SGGW (ul. Ciszewskiego 8) Startujemy o 18:15 :)\n \n Im będzie nas więcej, tym będzie weselej! Wszyscy są mile widziani.\n Do zobaczenia\n","source":"jom","title":"Rekolekcje wielkopostne 2015 - odsłona II","publish_down":"0000-00-00 00:00:00","created":"2015-03-11 13:29:24","id":"5427","original_introtext":"<p><img src=\"images\/newsy\/Rekolekcje 2015 Wielki Post.jpg\" border=\"0\" alt=\"\" \/><\/p>\r\n<p><span class=\"fsl\"> <\/span><\/p>\r\n<p><span class=\"fsl\">A Tobie, czego jeszcze brakuje do pełni szczęścia?<br \/> Pieniędzy? Popularności? Sukcesów? Atrakcyjnego wyglądu? Chłopaka lub dziewczyny?<br \/> <br \/> Czy naprawdę byłoby to źródłem niewyczerpanej radości? Co z tymi, którzy już to mają, a jednak są smutni? Może to jednak nie wszystko…<br \/> Co więc robić, by być naprawdę szczęśliwym? Czym wypełnić pustkę w sercu? Jak pozbyć się uczucia ciągłego niepokoju?<br \/> <\/span><\/p>\r\n","original_fulltext":"\r\n<p><span class=\"fsl\">Chcesz żyć bez obaw, co przyniesie lub zabierze następny dzień?<br \/> Przyjdź na rekolekcje wielkopostne organizowane przez ASK Soli Deo!<br \/> <br \/> Poprowadzi je dla nas ks. Karol Oparcik, któremu być może uda się i Ciebie zarazić swoją radością życia!<span class=\"text_exposed_show\"><br \/> <br \/> Plan jest taki:<br \/> <br \/> 16.03 - Konferencja o radości<br \/> 17.03 - Konferencja, uwielbienie i możliwość spowiedzi<br \/> 18.03 - Msza Święta<br \/> <br \/> A to wszystko w auli II budynku 23 na kampusie SGGW (ul. Ciszewskiego 8) Startujemy o 18:15 :)<br \/> <br \/> Im będzie nas więcej, tym będzie weselej! Wszyscy są mile widziani.<br \/> Do zobaczenia<\/span><\/span><\/p>"}