{"content":"Dziś | \nPragniemy polecić Ci nową inicjatywę, której patronuje w Warszawie Soli Deo. Mowa tutaj o Przymierzu Wojowników, które powołał Michał Piekara. Przymierze Wojowników skierowane jest do mężczyzn, którzy pragną odkrywać pełnię swej męskości, wychowywać swe serce i żyć w mocy Ducha.\n\nPrzymierze opiera się na 4 Prawdach Wojowników, które brzmią:\n1. Prawdziwy Wojownik uczy się od Mistrza.\n2. Prawdziwy Wojownik jest czułym i zaangażowanym mężem i ojcem.\n3. Prawdziwy Wojownik trwa przy innych Wojownikach.\nNależący do Przymierza mężczyźni starają się realizować w bardzo konkretny sposób każdą z tych prawd. Oprócz formacji indywidualnej i wspólnotowej Przymierze organizuje między innymi Wakacyjne Obozy Przetrwania dla Wojowników, warsztaty i konferencje dla mężczyzn, Męskie Wieczory Filmowe i wiele innych. Przymierze jest inicjatywą ogólnopolską. Również w Warszawie od przyszłego roku akademickiego mężczyźni będą mogli uczestniczyć w tych wydarzeniach.\n\nZapraszamy Cię na stronę internetową Przymierza - www.przymierzewojownikow.pl - na której znajdziecie wszelkie potrzebne informacje o idei, założeniach, akcjach i wydarzeniach organizowanych przez Wojowników. Na stronie znajduje się \nrównież formularz przyłączenia się do Przymierza. \n\nZapraszamy i polecamy!","source":"jom","title":"Przymierze Wojowników","publish_down":"0000-00-00 00:00:00","created":"2013-05-08 20:59:32","id":"938","original_introtext":"Dziś | <FONT style=\"FONT-FAMILY: Times New Roman\" size=3><br>Pragniemy polecić Ci nową inicjatywę, której patronuje w Warszawie Soli Deo. Mowa tutaj o <SPAN style=\"FONT-WEIGHT: bold\">Przymierzu Wojowników,<\/SPAN> które powołał <SPAN style=\"FONT-WEIGHT: bold\">Michał Piekara<\/SPAN>. Przymierze Wojowników skierowane jest do <SPAN style=\"FONT-WEIGHT: bold\">mężczyzn<\/SPAN>, którzy pragną odkrywać pełnię swej męskości, wychowywać swe serce i żyć w mocy Ducha.<br><br>Przymierze opiera się na 4 Prawdach Wojowników, które brzmią:<br><SPAN style=\"FONT-WEIGHT: bold\">1. <\/SPAN>Prawdziwy Wojownik uczy się od Mistrza.<br><SPAN style=\"FONT-WEIGHT: bold\">2. <\/SPAN>Prawdziwy Wojownik jest czułym i zaangażowanym mężem i ojcem.<br><SPAN style=\"FONT-WEIGHT: bold\">3. <\/SPAN>Prawdziwy Wojownik trwa przy innych Wojownikach.<br&\ngt;<SPAN style=\"FONT-WEIGHT: bold\">4. <\/SPAN>Prawdziwy Wojownik ma zdrowy stosunek do rzeczy i pracy.<br>Należący do Przymierza mężczyźni starają się realizować w bardzo konkretny sposób każdą z tych prawd. Oprócz formacji indywidualnej i wspólnotowej Przymierze organizuje między innymi <SPAN style=\"FONT-WEIGHT: bold\">Wakacyjne Obozy Przetrwania <\/SPAN>dla Wojowników, warsztaty i konferencje dla mężczyzn, <SPAN style=\"FONT-WEIGHT: bold\">Męskie<\/SPAN> <SPAN style=\"FONT-WEIGHT: bold\">Wieczory Filmowe<\/SPAN> i wiele innych. Przymierze jest inicjatywą ogólnopolską. Również w Warszawie od przyszłego roku akademickiego mężczyźni będą mogli uczestniczyć w tych wydarzeniach.<br><br>Zapraszamy Cię na stronę internetową Przymierza - www.przymierzewojownikow.pl - na której znajdziecie wszelkie potrzebne informacje o idei, założeniach, akcjach i wydarzeniach organizowanych przez Wojowników. Na stronie znajduje się \nrównież formularz przyłączenia się do Przymierza. <br><br><SPAN style=\"FONT-WEIGHT: bold\">Zapraszamy i polecamy!<\/SPAN><\/FONT>","original_fulltext":"","text-date":"Dziś (data umieszczenia na nowej stronie: 2013-05-08 20:59:32)"}