{"content":"To już za nami... 3-5 marca |     Rekolekcje na Uniwersytecie Warszawskim zostały zakończone. Słuchaliśmy o tym, jak zdobywać olimpijskie złoto w codzienności. Już wiemy, że trzeba walczyć i zwyciężać. Jako katolicy jesteśmy do tego zobowiązani! \nRekolekcje organizowane we współpracy z SKMA pt. \"Nagroda nieprzemijająca. Czy Ewangelia jest dla Zwycięzców?\" w dniach 3-5 marca wygłosił dla nas \nks. Maciej Szeszko SDS. \n\n     Każdego dnia w rekolekcjach brało udział ok. 200 osób.\nPrzesłanie na pozostałe dni Wielkiego Postu mówi o tym, \niż zadaniem katolików nie jest szukanie cierpienia czy krzyża, lecz pokonywanie siebie i wygrywanie życia. Warto o tym pamiętać! \n\n     Dziękujemy ks. Maciejowi Szeszko SDS za tyle mocnych słów. Teraz nadszedł czas, by wcielić je w życie. Zapraszamy do udziału w kolejnych wydarzeniach \nASK Soli Deo. Niebawem odbędą się rekolekcje na innych uczelniach oraz rekolekcje weekendowe dla UW. \nNa wygrywanie życia warto poświęcać czas. \n\nZwycięsko.\n\nAby obejrzeć kilka zdjęć, kliknij na \"więcej\":\n\n                                     ","source":"jos","title":"Być jak Justyna Kowalczyk - rekolekcje na UW zakończone","publish_down":"0000-00-00 00:00:00","created":"2010-03-09 00:48:32","id":"893","original_introtext":"To już za nami... 3-5 marca | <DIV style=\"font-family: Times New Roman;\" align=\"justify\"><FONT size=\"3\"><SPAN style=\"font-weight: bold;\">    Rekolekcje na Uniwersytecie Warszawskim <\/SPAN>zostały zakończone. Słuchaliśmy o tym, jak zdobywać olimpijskie złoto w codzienności. Już wiemy, że trzeba walczyć i zwyciężać. Jako katolicy jesteśmy do tego zobowiązani! <br>Rekolekcje organizowane we współpracy z SKMA pt. <SPAN style=\"font-weight: bold;\">\"<SPAN style=\"color: rgb(255, 0, 0);\">Nagroda nieprzemijająca. Czy Ewangelia jest dla Zwycięzców?<\/SPAN>\" w dniach 3-5 marca wygłosił dla nas <br>ks. Maciej Szeszko SDS. <\/SPAN><br><br>     Każdego dnia w rekolekcjach brało udział ok.<SPAN style=\"font-weight: bold;\"> 200 osób.<\/SPAN><br>Przesłanie na pozostałe dni Wielkiego Postu mówi o tym, <br>iż zadaniem katolików nie jest szukanie cierpienia czy krzyża, lecz <SPAN style=\"font-weight: bold;\">pokonywanie siebie i wygrywanie życia<\/SPAN>. Warto o tym pamiętać! <br><br>     Dziękujemy <SPAN style=\"font-weight: bold;\">ks. Maciejowi Szeszko SDS<\/SPAN> za tyle mocnych słów. Teraz nadszedł czas, by wcielić je w życie. Zapraszamy do udziału w kolejnych wydarzeniach <br>ASK Soli Deo. Niebawem odbędą się <SPAN style=\"font-weight: bold;\">rekolekcje na innych uczelniach<\/SPAN> oraz <SPAN style=\"font-weight: bold;\">rekolekcje weekendowe dla UW<\/SPAN>. <br>Na wygrywanie życia warto poświęcać czas. <SPAN style=\"font-weight: bold;\"><br><br>Zwycięsko.<\/SPAN><br><br>Aby obejrzeć kilka zdjęć, kliknij na \"więcej\":<br><\/FONT><br> <\/DIV>                                    ","original_fulltext":"","text-date":"To już za nami... 3-5 marca"}