{"content":"Dziś | \nJesteśmy wolontariuszami Stowarzyszenia WIOSNA, które od 10 lat organizuje m. in. akcję społeczną pod nazwą SZLACHETNA PACZKA\n\nAkcja powstała z inicjatywy krakowskiego księdza Jacka Stryczka, którego&nbsp;znamy jako inicjatora hapenningów, jak np. konfesjonał przed Galerią Krakowską czy chleb z popiołem dla amatorów kebaba w środę popielcową. Już jako młody kleryk wraz z przyjaciółmi pomagał biednym i potrzebującym. Był to początek SZLACHETNEJ PACZKI.\n\n6 tysięcy wolontariuszy i 112 tysięcy darczyńców pomogło 8 tysiącom najbardziej potrzebujących rodzin w Polsce w ubiegłym roku. 8 tysięcy rodzin czyli kilkadziesiąt tysięcy spełnionych marzeń i potrzeb.\n\nKomu pomagamy?\n\n12% ludzi w Polsce żyje poniżej minimum socjalnego. To właśnie oni: chorzy&nbsp;i niepełnosprawni, rodziny wielodzietne, osoby starsze, samotne, osoby żyjące w biedzie niezawinionej, powodzianie i inni, którzy w wyniku różnych okoliczności nagle stracili grunt pod nogami.\n\nObecnie jesteśmy na etapie rekrutacji wolontariuszy więc zależy nam, aby informacja dotarła do jak największej liczby osób wrażliwych na krzywdę drugiego człowieka.\n\nAgnieszka Pieńkos\nLider \nRejonu Legionowo\nTel: 798-540-650\nStowarzyszenie WIOSNA\nul. Starowiślna 21\/3; 31-038 Kraków798 540 650","source":"jom","title":"Poszukwani wolontariusze do Szlachetnej Paczki","publish_down":"0000-00-00 00:00:00","created":"2013-05-08 20:59:32","id":"964","original_introtext":"Dziś | <font style=\"font-family: Times New Roman;\" size=\"3\"><br>Jesteśmy wolontariuszami Stowarzyszenia WIOSNA, które od 10 lat organizuje m. in. akcję społeczną pod nazwą SZLACHETNA PACZKA<br><br>Akcja powstała z inicjatywy krakowskiego księdza Jacka Stryczka, którego<\/font>&nbsp;<font style=\"font-family: Times New Roman;\" size=\"3\">znamy jako inicjatora hapenningów, jak np. konfesjonał przed Galerią Krakowską czy chleb z popiołem dla amatorów kebaba w środę popielcową. Już jako młody kleryk wraz z przyjaciółmi pomagał biednym i potrzebującym. Był to początek SZLACHETNEJ PACZKI.<br><br>6 tysięcy wolontariuszy i 112 tysięcy darczyńców pomogło 8 tysiącom<\/font><font style=\"font-family: Times New Roman;\" size=\"3\"> najbardziej potrzebujących rodzin w Polsce w ubiegłym roku. 8 tysięcy rodzin czyli kilkadziesiąt tysięcy spełnionych marzeń i potrzeb.<br><br><\nspan style=\"font-weight: bold;\">Komu pomagamy?<\/span><\/font><font style=\"font-family: Times New Roman;\" size=\"3\"><br><br>12% ludzi w Polsce żyje poniżej minimum socjalnego. To właśnie oni: chorzy<\/font>&nbsp;<font style=\"font-family: Times New Roman;\" size=\"3\">i niepełnosprawni, rodziny wielodzietne, osoby starsze, samotne, osoby żyjące w biedzie niezawinionej, powodzianie i inni, którzy w wyniku różnych okoliczności nagle stracili grunt pod nogami.<br><br>Obecnie jesteśmy na etapie rekrutacji wolontariuszy więc zależy nam, aby<\/font><font style=\"font-family: Times New Roman;\" size=\"3\"> informacja dotarła do jak największej liczby osób wrażliwych na krzywdę drugiego człowieka.<br><br style=\"font-family: Times New Roman;\"><\/font><font style=\"font-family: Times New Roman;\" size=\"3\">Agnieszka Pieńkos<br>Lider \nRejonu Legionowo<span style=\"font-weight: bold;\"><br><\/span>Tel: 798-540-650<span style=\"font-weight: bold;\"><br><\/span>Stowarzyszenie WIOSNA<br>ul. Starowiślna 21\/3; 31-038 Kraków<\/font><span class=\"skype_pnh_print_container\">798 540 650<\/span><font style=\"font-family: Times New Roman;\" size=\"3\"><\/font>","original_fulltext":"","text-date":"Dziś (data umieszczenia na nowej stronie: 2013-05-08 20:59:32)"}