{"content":"\nczyli...burzliwe początki\n\nJeśli chcesz obejrzeć przezentację, którą przygotował na Spotkanie Międzypokoleniowe ASK Soli Deo w 2006 roku Piotr Gryza - jeden ze współzałożycieli Soli Deo, a dziś Przewodniczący Rady Narodowego Funduszu Zdrowia (NFZ), kliknij tu: prezentacja\n\nPo 1984 r., kiedy wraz ze zmianą ustawy o szkolnictwie wyższym zostały zlikwidowane drobne swobody akademickie, w tym możliwość tworzenia samorządów studenckich bez kontroli ze strony ministerstwa, władze pilnie strzegły, by na uczelniach nie mogły działać w sposób legalny organizacje nie podporządkowane PZPR. Dlatego działania wszelkich organizacji niezależnych miały charakter nieformalny. Liberalizację nastawienia władz przyniósł dopiero 1987 r., owocujący odradzaniem się Niezależnego Zrzeszenia Studentów. Również wtedy, czyli w latach 1987-88, powstała idea powołania w Polsce katolickich organizacji młodzieżowych. W Warszawie w tym czasie panowała próżnia społeczna. Nie funkcjonowały żadne legalne organizacje studenckie, oprócz prokomunistycznego ZSP. Na uczelniach działały wprawdzie struktury jak NZS, Solidarność, ale ich zasięg ograniczał się do grupek bohaterskich zapaleńców. \n\nPowstające Akademickie Stowarzyszenie Katolickie \"Soli Deo\" nie miało więc za zadanie stanowić opozycji w stosunku do odnawiającego się NZS. Powołanie katolickiego stowarzyszenia obok innych organizacji, było naturalnym uzupełnieniem przestrzeni społecznej na uczelniach. Główną ideą leżącą u podstaw powołania ASK \"Soli Deo\" nie była działalność polityczna, lecz prezentowanie koncepcji życia i działania zgodnej z zasadami wiary i moralności wypływającej z nauczania Kościoła katolickiego. \n\n\"Soli Deo\" rodziło się jednak w bólach - idea stworzenia takiej organizacji nie spotkała się z pozytywnym odzewem zgromadzonej na rozmowach strony Kościoła. Wyczuwało się początkowo atmosferę nieufności wobec projektu. Wiele dyskusji wywołała również kwestia formy organizacyjnej, ideowej jak i dotyczącej składu władz powstającego Stowarzyszenia. W końcu jednak doszło do porozumienia i dnia 28 grudnia 1988 roku Wydział Społeczno-Administracyjny Urzędu m. St. Warszawy zarejestrował Stowarzyszenie Katolickiej Młodzieży Akademickiej Warszawa. Na pierwszym Walnym Zgromadzeniu SKMA okazało się, że Stowarzyszenie podzielone jest na dwa obozy skupione wokół kościoła św. Anny oraz Grupy Inicjacyjnej (studenci trzech warszawskich uczelni: PW, UW i SGGW, od nich wyszedł pomysł stworzenia katolickiej organizacji ideowo-wychowawczej). Po trzech miesiącach podział akademickiego środowiska katolickiego Warszawy stał się faktem - 28 II 1989 r. odbyło się spotkanie na Politechnice Warszawskiej, gdzie podjęto decyzję o złożeniu wniosku o rejestrację nowego stowarzyszenia o nazwie Akademickie Stowarzyszenie Katolickie \"Soli Deo\". \"Soli Deo per Maria\" (\"Samemu Bogu przez Maryję\") było to zawołanie ks. Kardynała Wyszyńskiego, którego Stowarzyszenie obrało sobie za patrona. \n\nDo rejestracji doszło 3 VII 1989 roku w Sadzie Rejonowym w Warszawie. Pierwsze Walne Zgromadzenie miało miejsce w październiku tego samego roku - zostały na nim wybrane formalne władze Stowarzyszenia. Do zarządu Głównego zostali wybrani: Piotr Podgórski - prezes (PW), Robert Wyszyński - wiceprezes (UW), Krzysztof Pełka - wiceprezes (SGGW), Piotr Janowski - skarbnik (PW), , Marek Kubasik - sekretarz (SGPiS), Dariusz Figura - członek Zarządu (PW), Radosław Denis - członek Zarządu (AM). Również w październiku został wydany pierwszy numer \"Biuletynu Informacyjnego\" ASK \"Soli Deo\". 15 stycznia 1990 r. Jego Eminencja ks. Prymas kardynał Józef Glemp wyznaczył na kapelana głównego ,ASK \"Soli Deo\", ks. Józefa Maja.\n\nPo 1990 roku pojawiło się wiele inicjatyw w działalności stowarzyszeniowej - \"Soli Deo\" zaczęło być znane i widziane na warszawskich uczelniach dzięki organizowanym przez siebie wykładom, kursom, rekolekcjom i działalności społecznej. W dniu 9 stycznia 1994 odbyło się IV Walne Zgromadzenie Stowarzyszenia, na którym przyjęto oficjalny znak Stowarzyszenia ASK \"Soli Deo\" w postaci złotego krzyża misyjnego na białej tarczy, z czerwonym napisem u góry ASK \"Soli Deo\". \n\"Soli Deo\" w Szkole Głównej Handlowej (dawnej SGPiS)\nPod koniec roku 1990 pojawiły się plakaty i ogłoszenia na Uczelni, że w SGH powstaje \"Soli Deo\". Stowarzyszenie było przedstawiane jako organizacja katolicka zajmująca się zagospodarowaniem czasu młodzieży akademickiej. Jego początkowa działalność sprowadzała się do organizowania spotkań tematycznych, które odbywały się już w miłej atmosferze pokoju \"Soli Deo\". Dotyczyły one spraw wiary, problemów światopoglądowych... W grudniu 1990 roku odbyła się w SGPiS pierwsza Wigilia zorganizowana przez ASK \"Soli Deo\", które od tej pory stały się coroczną tradycją. Ciekawostką obrazującą ówczesną atmosferę na uczelni była pełna konsternacji reakcja pań na portierni, które widząc przechodzącego ks. Maja zdziwiły się \"Ksiądz na SGPiS\"? Obecnie \"Soli Deo\" obok innych organizacji studenckich jest codziennie obecne w życiu Szkoły. Stara się zapewnić studentom możliwość rozwoju intelektualnego i duchowego przez organizowane rekolekcje, spotkania formacyjne, wykłady i akcje. Jest największym kołem Stowarzyszenia. \nPoczątki działalności koła na PW\n\nW maju 1988 r. za zgodą JM Rektora PW oraz właściwych władz kościelnych powołany zostaje do życia studencki zespół problemowy. Pod wnioskiem o jego utworzenie podpisuje się 10 studentów PW. \nOtwarcie się w 1988 r. możliwości aktywnego działania katolików na wyższych uczelniach powoduje, że środowisko studentów PW bierze udział w tworzeniu organizacji o nazwie Stowarzyszenie Katolickiej Młodzieży Akademickiej. Wydział Społeczno-Administracyjny Urzędu M. St. Warszawy rejestruje je 28 XII 1988 roku. \nStudenci PW działający w SKMA dostrzegają, że dominujący głos w organizacji ma środowisko związane z Duszpasterstwem Akademickim przy kościele św. Anny w Warszawie. Dążąc do większej niezależności organizują w dniu 28 II 1989 r. spotkanie na PW, na którym formułują własne dążenia. Pod zredagowanym na spotkaniu listem otwartym podpisuje się 106 osób. Reprezentantem wspomnianej grupy staje się tzw. Komisja Wspólna. \n2 III 1989 r. odbywa się na PW zebranie, na którym zostaje powołana do życia nowa organizacja o nazwie Akademickie Stowarzyszenie Katolickie \"Soli Deo\". Na listę jego założycieli wpisują się m.in. Piotr Gryza, Piotr Podgórski, Paweł Łatacz, Robert Mazurkiewicz, Wojciech Matyjasiak, Dariusz Figura, Piotr Jankowski, Marek Różycki. \n3 VII 1989 r. Sąd Rejonowy w Warszawie wpisuje ASK \"Soli Deo\" do rejestru stowarzyszeń.\n","source":"jos","title":"Historia","publish_down":"0000-00-00 00:00:00","created":"2009-12-21 17:42:56","id":"51","original_introtext":"<p>czyli...burzliwe początki<br \/><br \/>Jeśli chcesz obejrzeć przezentację, którą przygotował na Spotkanie Międzypokoleniowe ASK Soli Deo w 2006 roku Piotr Gryza - jeden ze współzałożycieli Soli Deo, a dziś Przewodniczący Rady Narodowego Funduszu Zdrowia (NFZ), kliknij tu: prezentacja<br \/><br \/>Po 1984 r., kiedy wraz ze zmianą ustawy o szkolnictwie wyższym zostały zlikwidowane drobne swobody akademickie, w tym możliwość tworzenia samorządów studenckich bez kontroli ze strony ministerstwa, władze pilnie strzegły, by na uczelniach nie mogły działać w sposób legalny organizacje nie podporządkowane PZPR. Dlatego działania wszelkich organizacji niezależnych miały charakter nieformalny. Liberalizację nastawienia władz przyniósł dopiero 1987 r., owocujący odradzaniem się Niezależnego Zrzeszenia Studentów. Również wtedy, czyli w latach 1987-88, powstała idea powołania w Polsce katolickich organizacji młodzieżowych. W Warszawie w tym czasie panowała próżnia społeczna. Nie funkcjonowały żadne legalne organizacje studenckie, oprócz prokomunistycznego ZSP. Na uczelniach działały wprawdzie struktury jak NZS, Solidarność, ale ich zasięg ograniczał się do grupek bohaterskich zapaleńców. <br \/><br \/>Powstające Akademickie Stowarzyszenie Katolickie \"Soli Deo\" nie miało więc za zadanie stanowić opozycji w stosunku do odnawiającego się NZS. Powołanie katolickiego stowarzyszenia obok innych organizacji, było naturalnym uzupełnieniem przestrzeni społecznej na uczelniach. Główną ideą leżącą u podstaw powołania ASK \"Soli Deo\" nie była działalność polityczna, lecz prezentowanie koncepcji życia i działania zgodnej z zasadami wiary i moralności wypływającej z nauczania Kościoła katolickiego. <br \/><br \/>\"Soli Deo\" rodziło się jednak w bólach - idea stworzenia takiej organizacji nie spotkała się z pozytywnym odzewem zgromadzonej na rozmowach strony Kościoła. Wyczuwało się początkowo atmosferę nieufności wobec projektu. Wiele dyskusji wywołała również kwestia formy organizacyjnej, ideowej jak i dotyczącej składu władz powstającego Stowarzyszenia. W końcu jednak doszło do porozumienia i dnia 28 grudnia 1988 roku Wydział Społeczno-Administracyjny Urzędu m. St. Warszawy zarejestrował Stowarzyszenie Katolickiej Młodzieży Akademickiej Warszawa. Na pierwszym Walnym Zgromadzeniu SKMA okazało się, że Stowarzyszenie podzielone jest na dwa obozy skupione wokół kościoła św. Anny oraz Grupy Inicjacyjnej (studenci trzech warszawskich uczelni: PW, UW i SGGW, od nich wyszedł pomysł stworzenia katolickiej organizacji ideowo-wychowawczej). Po trzech miesiącach podział akademickiego środowiska katolickiego Warszawy stał się faktem - 28 II 1989 r. odbyło się spotkanie na Politechnice Warszawskiej, gdzie podjęto decyzję o złożeniu wniosku o rejestrację nowego stowarzyszenia o nazwie Akademickie Stowarzyszenie Katolickie \"Soli Deo\". \"Soli Deo per Maria\" (\"Samemu Bogu przez Maryję\") było to zawołanie ks. Kardynała Wyszyńskiego, którego Stowarzyszenie obrało sobie za patrona. <br \/><br \/>Do rejestracji doszło 3 VII 1989 roku w Sadzie Rejonowym w Warszawie. Pierwsze Walne Zgromadzenie miało miejsce w październiku tego samego roku - zostały na nim wybrane formalne władze Stowarzyszenia. Do zarządu Głównego zostali wybrani: Piotr Podgórski - prezes (PW), Robert Wyszyński - wiceprezes (UW), Krzysztof Pełka - wiceprezes (SGGW), Piotr Janowski - skarbnik (PW), , Marek Kubasik - sekretarz (SGPiS), Dariusz Figura - członek Zarządu (PW), Radosław Denis - członek Zarządu (AM). Również w październiku został wydany pierwszy numer \"Biuletynu Informacyjnego\" ASK \"Soli Deo\". 15 stycznia 1990 r. Jego Eminencja ks. Prymas kardynał Józef Glemp wyznaczył na kapelana głównego ,ASK \"Soli Deo\", ks. Józefa Maja.<br \/><br \/>Po 1990 roku pojawiło się wiele inicjatyw w działalności stowarzyszeniowej - \"Soli Deo\" zaczęło być znane i widziane na warszawskich uczelniach dzięki organizowanym przez siebie wykładom, kursom, rekolekcjom i działalności społecznej. W dniu 9 stycznia 1994 odbyło się IV Walne Zgromadzenie Stowarzyszenia, na którym przyjęto oficjalny znak Stowarzyszenia ASK \"Soli Deo\" w postaci złotego krzyża misyjnego na białej tarczy, z czerwonym napisem u góry ASK \"Soli Deo\". <br \/>\"Soli Deo\" w Szkole Głównej Handlowej (dawnej SGPiS)<br \/>Pod koniec roku 1990 pojawiły się plakaty i ogłoszenia na Uczelni, że w SGH powstaje \"Soli Deo\". Stowarzyszenie było przedstawiane jako organizacja katolicka zajmująca się zagospodarowaniem czasu młodzieży akademickiej. Jego początkowa działalność sprowadzała się do organizowania spotkań tematycznych, które odbywały się już w miłej atmosferze pokoju \"Soli Deo\". Dotyczyły one spraw wiary, problemów światopoglądowych... W grudniu 1990 roku odbyła się w SGPiS pierwsza Wigilia zorganizowana przez ASK \"Soli Deo\", które od tej pory stały się coroczną tradycją. Ciekawostką obrazującą ówczesną atmosferę na uczelni była pełna konsternacji reakcja pań na portierni, które widząc przechodzącego ks. Maja zdziwiły się \"Ksiądz na SGPiS\"? Obecnie \"Soli Deo\" obok innych organizacji studenckich jest codziennie obecne w życiu Szkoły. Stara się zapewnić studentom możliwość rozwoju intelektualnego i duchowego przez organizowane rekolekcje, spotkania formacyjne, wykłady i akcje. Jest największym kołem Stowarzyszenia. <br \/>Początki działalności koła na PW<br \/><br \/>W maju 1988 r. za zgodą JM Rektora PW oraz właściwych władz kościelnych powołany zostaje do życia studencki zespół problemowy. Pod wnioskiem o jego utworzenie podpisuje się 10 studentów PW. <br \/>Otwarcie się w 1988 r. możliwości aktywnego działania katolików na wyższych uczelniach powoduje, że środowisko studentów PW bierze udział w tworzeniu organizacji o nazwie Stowarzyszenie Katolickiej Młodzieży Akademickiej. Wydział Społeczno-Administracyjny Urzędu M. St. Warszawy rejestruje je 28 XII 1988 roku. <br \/>Studenci PW działający w SKMA dostrzegają, że dominujący głos w organizacji ma środowisko związane z Duszpasterstwem Akademickim przy kościele św. Anny w Warszawie. Dążąc do większej niezależności organizują w dniu 28 II 1989 r. spotkanie na PW, na którym formułują własne dążenia. Pod zredagowanym na spotkaniu listem otwartym podpisuje się 106 osób. Reprezentantem wspomnianej grupy staje się tzw. Komisja Wspólna. <br \/>2 III 1989 r. odbywa się na PW zebranie, na którym zostaje powołana do życia nowa organizacja o nazwie Akademickie Stowarzyszenie Katolickie \"Soli Deo\". Na listę jego założycieli wpisują się m.in. Piotr Gryza, Piotr Podgórski, Paweł Łatacz, Robert Mazurkiewicz, Wojciech Matyjasiak, Dariusz Figura, Piotr Jankowski, Marek Różycki. <br \/>3 VII 1989 r. Sąd Rejonowy w Warszawie wpisuje ASK \"Soli Deo\" do rejestru stowarzyszeń.<br \/><br mce_bogus=\"1\"><\/p>","original_fulltext":""}