{"content":"\nJuż po raz kolejny **Akademickie Stowarzyszenie Studenckie Soli Deo** zaprasza na spotkania z cyklu „Sympatia Miłość Małżeństwo”. W tym roku nastawimy budziki na miłość, ponieważ myślą przewodnią jest „Nie prześpij miłości”. Zaczniemy od czegoś na ząb, ponieważ już **19 maja** 2016 roku weźmiemy „Coś do kochania i frytki na wynos” razem z księdzem **Przemysławem Kawą Kaweckim**, gdzie będziemy mówić o rozwoju relacji w związku, jak nie popaść w rutynę i dlaczego trzeba mówić ,,Kocham Cię'' do najbliższej nam osoby. Następnie **23 maja** o temacie: Jak wygrać w „te sprawy”… powiedzą **Państwo Wołochowiczowie**, którzy są małżeństwem od 34 lat. Ostatnim spotkaniem będzie konferencja z **Mirą Jankowską**, która **24 maja** powie nam o początkach związku i budowaniu trwałej relacji. A w międzyczasie zapraszamy na **bal** w ramach tegorocznej edycji, który odbędzie się już **21 maja**. Będziemy bawić się do białego rana na Krakowskim Przedmieściu 62. Więcej informacji oraz link do zapisów znajdziecie na FB:\n\r\n\nhttps:\/\/www.facebook.com\/events\/497353480456886\n\r\n\nGorąco zapraszamy!!!\n\r\n Dokładniejsze informacje znajdziecie na naszym profilu na Facebooku:\n https:\/\/www.facebook.com\/sympatiamiloscmalzenstwo\/\n \n Udział w konferencjach jest bezpłatny, natomiast udział w balu kosztuje 23 zł dla członków ASK Soli Deo i 28 zł dla osób spoza Stowarzyszenia.\n \n Patroni medialni: DEON.pl, dwutygodnik Droga, wydawnictwo W drodze, Opoka.org.pl\n","source":"jom","title":"SYMPATIA MIŁOŚĆ MAŁŻEŃSTWO","publish_down":"0000-00-00 00:00:00","created":"2016-05-14 09:04:48","id":"5461","original_introtext":"<p style=\"margin-bottom: 0.14in; line-height: 115%;\">Już po raz kolejny <strong>Akademickie Stowarzyszenie Studenckie Soli Deo<\/strong> zaprasza na spotkania z cyklu „Sympatia Miłość Małżeństwo”. W tym roku nastawimy budziki na miłość, ponieważ myślą przewodnią jest „Nie prześpij miłości”. Zaczniemy od czegoś na ząb, ponieważ już <strong>19 maja<\/strong> 2016 roku weźmiemy „Coś do kochania i frytki na wynos” razem z księdzem <strong>Przemysławem Kawą Kaweckim<\/strong>, gdzie będziemy mówić o rozwoju relacji w związku, jak nie popaść w rutynę i dlaczego trzeba mówić ,,Kocham Cię'' do najbliższej nam osoby. Następnie <strong>23 maja<\/strong> o temacie: Jak wygrać w „te sprawy”… powiedzą <strong>Państwo Wołochowiczowie<\/strong>, którzy są małżeństwem od 34 lat. Ostatnim spotkaniem będzie konferencja z <strong>Mirą Jankowską<\/strong>, która <strong>24 maja<\/strong> powie nam o początkach związku i budowaniu trwałej relacji. A w międzyczasie zapraszamy na <strong>bal<\/strong> w ramach tegorocznej edycji, który odbędzie się już <strong>21 maja<\/strong>. Będziemy bawić się do białego rana na Krakowskim Przedmieściu 62. Więcej informacji oraz link do zapisów znajdziecie na FB:<\/p>\r\n<p style=\"margin-bottom: 0in; line-height: 115%;\" align=\"justify\">https:\/\/www.facebook.com\/events\/497353480456886<\/p>\r\n<p style=\"margin-bottom: 0in; line-height: 115%;\" align=\"justify\"><span style=\"line-height: 115%; font-size: 12.16px;\">Gorąco zapraszamy!!!<\/span><\/p>\r\n<p style=\"margin-bottom: 0.14in; line-height: 115%;\"><br \/> Dokładniejsze informacje znajdziecie na naszym profilu na Facebooku:<br \/> https:\/\/www.facebook.com\/sympatiamiloscmalzenstwo\/<br \/> <br \/> Udział w konferencjach jest bezpłatny, natomiast udział w balu kosztuje 23 zł dla członków ASK Soli Deo i 28 zł dla osób spoza Stowarzyszenia.<br \/> <br \/> Patroni medialni: DEON.pl, dwutygodnik Droga, wydawnictwo W drodze, Opoka.org.pl<\/p>","original_fulltext":""}