{"content":"\n\n![kajaki](images\/stories\/kajaki.jpg)\"**Kajaki, dzika przyroda, codzienna Msza św. na łonie natury i czas dla siebie. Wolni od studiów, egzaminów, pracy zawodowej i całej reszty naszej codzienności wypłynęliśmy na podbój rzeki Brdy. My, czyli członkowie Soli Deo oraz duszpasterz stowarzyszenia **- **ks. Michał Muszyński. **\" - zachęcamy do przeczytania relacji ze spływu kajakowego Soli Deo 2011.\n \n\n<!--{{intro-break}}-->\n\n \nMagdalena Korzekwa\n **Wypłyń na głębię!**\nSpływ kajakowy Soli Deo rzeką Brdą, 4-10.07.2011 r.\n**Wzmocnienie przez... zmęczenie**\nOrganizatorami wyjazdu byli: Krzyś Bajkowski – HR ASK Soli Deo SGH i ks. Michał. Czwartego lipca dumni, pełni sił i zapału, niczym w dorożkach pewnie zasiedliśmy w kajakach. Wokół rozciągało się połyskującą taflą Jezioro Karsińskie. Większość spośród nas jeszcze nie wiedziała, że rozpoczynający się tydzień nie będzie tygodniem wakacyjnej sielanki. Rozpoczął się tydzień, w którym dosłownie doświadczyliśmy, że żyjemy. Przekonaliśmy się, że nie żyjemy tylko dla siebie! I że wakacje nie miałyby sensu, gdybyśmy nie stawiali sobie mądrych wymagań, czyli nie kochali Boga, naszych bliskich i samych siebie w ciągu całego roku. To był również odpoczynek od wymagającej działalności w Soli Deo. Przekonaliśmy się o tym, że wzmocnienie następuje często przez całkowite... zmęczenie ciała. O tak! Każdego dnia nasze mięśnie musiały solidnie pracować! Zwłaszcza wtedy, gdy płynęliśmy przez piękne kaszubskie jeziora, które wraz z wiatrem stawiały nam silny opór. W spływie wzięło udział więcej dziewcząt niż chłopców i \ndlatego tym bardziej należy pogratulować dzielności i męstwa naszym kolegom oraz ks. Michałowi. Nie pozwalali, abyśmy same nosiły nasze kajaki, a pływając z nami w kajakach dzielnie wspierali nas, dodawali sił i wiosłowali nawet wtedy, gdy nasze ramiona mówiły „dość!”. Poza tym, dzielnie ratowali kajakowych rozbitków, a gdy trzeba było, nosili dziewczyny na rękach.\n \n**Bóg mówi w ciszy**\nSpływ rozpoczęliśmy wspólną modlitwą w miejscowości Swornegacie. Ważną częścią programu każdego dnia była Msza św., którą przeżywaliśmy w otoczeniu pięknej kaszubskiej przyrody. Bóg objawia się w pięknie, a miłość jest jego szczytem. Bóg najwięcej mówi nam w ciszy. Pierwszego dnia odbyła się Msza św. na samym brzegu uroczego jeziora Witoczno. W modlitwie wiernych Ania prosiła o ładną pogodę na cały tydzień, co w tamtych dniach wydawało się niemożliwe. W rzeczywistości przez tydzień prawie w ogóle nie padało, a czasem nawet musieliśmy chronić się przed słońcem. Każdego dnia modliliśmy się we wszystkich ważnych dla nas sprawach: za nasze rodziny, przyjaciół, za solenizantów (w czasie spływu aż dwoje uczestników świętowało swoje urodziny!) i o mądre wybory w osobistym życiu.\n \n**Wigwam wodza**\nWażnym elementem każdego dnia było budowanie obozu. Mieszkanie w namiocie, w którym do dyspozycji ma się niewiele miejsca poza rozłożoną karimatą, jest dobrym sprawdzianem wlasnej cierpliwości i troski o drugą osobę. Nad naszym obozem każdego dnia górował wielki wigwam naszego „wodza”. Ten jeden namiot nie wymagał od jego mieszkańców ćwiczenia mięśni w schylaniu się i kurczeniu. Podczas tygodniowego obozowania odwiedziliśmy m.in. Swornegacie, Męcikał, Rytel, Gołąbek, Świt, Brdę, Tucholę, Gostycyn-Nogawicę. Walczyliśmy wiosłami na takich jeziorach jak Witoczno, J. Łąckie, Dybrzk, Mylof czy Zalew Koronowski. Dla wielu z nas było to pierwsze spotkanie z przyrodą zachwycającego Pojezierza Kujawsko-Pomorskiego.\n \nNa zakończenie zachęcam do przeczytania wrażeń niektórych uczestników. Zachęcam też do przeznaczenia jednego tygodnia wakacji na spływ kajakowy z codzienną Mszą św. A wcześniej do namawiania księży, aby co roku proponowali młodzieży taką formę wakacji!\n \nDziękuję ks. Michałowi, Krzysiowi jako organizatorowi oraz pozostałym uczestnikom za wspólny tydzień mo**c**nych wrażeń. Wypływajmy na głębię miłości i radości, wzmocnieni tym udanym tygodniem.\n \n* *\n* „Pamiętnym na pewno pozostanie dla mnie odcinek Brdy pozawalanej w poprzek pniami zwalonych drzew! Okazuje się wcale nie być takim banalnym bezpiecznie i skutecznie omijać podwodne kłody. Tym bardziej suchą ręką i nogą. Na szczęście w gronie solideowców zawsze można liczyć na życzliwość, pomocną dłoń w wyławianiu zgub i poratowanie suchym ciuchem :) Natura: zieleń lasu, śpiew ptaków, rzeka, wschody słońca i nawet przyrzeczne sianko pomogły wypocząć w sposób w mieście zupełnie nieosiągalny, nacieszyć się życiem i sobą nawzajem. A obecność kapłana i codzienna Eucharystia, jutrznia i utalentowana ekipa muzyczna ubogacili nasz spływ w wymiarze duchowym. Ten spływ to połączenie zabawy, wypoczynku i rozwoju w jednym. Rewelacja :)*\n*Rzeczą zaś najbardziej zaskakującą była... pogoda! Tuż przed wyjazdem prognoza przewidywała na przemian deszcze z burzami aż do końca tygodnia. Na pierwszej jutrzni modliliśmy się w tej sprawie. Ciekawe ilu z nas tak naprawdę ufało, że skutek będzie taki jak widzieliśmy! Deszcz poczuliśmy dopiero na ostatnim noclegu. Jak x Michał skomentował: by nie było żal odjeżdżać! **J”*\n*\n Ela Nowokuńska*\n \n*„To był piękny czas - esencja wakacji... Beztroskie cieszenie się obecnością Przyjaciół, wspólna modlitwa, Msze święte odprawiane gdzieś na łące, w lesie, zachwycanie się pięknem świata. Dla tych rozmów, uśmiechów, niezapomnianych przygód, zachodów i wschodów słońca warto było tam być! :)”** *\n* *\n*Asia Kuzia *\n* *\n* *\n*„Najbardziej wspominam rolę gondoliera wespół z Piotrkiem i dziewczynami (z postojem na wzgórzu), oraz ekscytujące odcinki Brdy pokonane wspólnie z Magdą  K., kiedy to mieliśmy okazję zmierzyć się z nie jedną przeszkodą terenową ( a raczej nawodną). Wspominam również śpiewanie przy ognisku, podglądanie perkozów, kaczek i bobrów oraz grę \"w karteczki\" :)”\n \n Krzysiek*\n* *\n* *\n*„Wrażeń podczas spływu było bardzo dużo! Ale największym przeżyciem był dla mnie czwarty dzień. Po kilku dniach spływu momentami miałem już wrażenie że płynę jakąś dziką krętą rzeką przez nieodkrytą dotąd przez człowieka dziką puszczę...  w czwartek dotarliśmy na nowoczesny świeżo wyremontowany kemping. Gdy zapadał zmrok zebraliśmy się na wspólną mszę świętą. W tym samym czasie większość ludzi przebywających na campingu zgromadziła się wokół dużego ogniska rozpalonego na środku placu i tocząc żywe rozmowy przy zimnym piwie rozpoczęli odpoczynek po ciężkim dniu zmagania się z trudnym odcinkiem rzeki.\n Staliśmy kilka metrów dalej pomiędzy dużymi stojakami do suszenia kajaków pachnącymi jeszcze świeżo malowanym drewnem, pomiędzy stojakami ustawiliśmy mały stolik który stał się ołtarzem. Bardzo trudno było się skupić na słowach czytań gdy obok toczyła się już impreza i głośne rozmowy oraz śmiechy skutecznie utrudniały słuchanie. Pomyślałem wtedy Boże pozwól \nmi się skupić i błogosław tym wszystkim ludziom. Nadal nie było się łatwo skupić bo zaczęliśmy być filmowani przez ciekawskiego i mało dyskretnego amatora filmowania.\n Ta msza święta była dla mnie dużym przeżyciem bo uświadomiłem sobie, że to jest prawdziwy cud, bo Jezus przychodzi do mnie w tak ekstremalnych warunkach w czasie liturgii sprawowanej przez księdza Michała na ołtarzu ze zwykłego stolika ustawionego na piasku pomiędzy stojakami na kajaki gdy dookoła  inni ludzie się bawią i krzyczą. Zrozumiałem  że to jest prawdziwy cud i nie jestem w stanie tego tak po ludzku zrozumieć.*\n*Msza Święta na tym campingu dała mi jeszcze jedną myśl że powołaniem każdego chrześcijanina jest wychodzenie z naszą wiarą do ludzi i nie można od tego powołania  robić „wakacji”  :)”*\n* *\n*bez podpisu*\n* *\n*\n „Na co dzień człowiek jest bombardowany kłótniami polityków, informacjami o katastrofach i sensacjami z życia gwiazd. Tydzień na kajakach był odpoczynkiem od tego wszystkiego. Można i trzeba było pomagać sobie nie patrząc na poglądy polityczne, uczestniczyć w mszy \"obok\" ogniskowej imprezy, napić się mleka od krowy, nie zważając na ostrzeżenia dietetyków. Podziwiać piękno natury nie narzekając na brak telewizji, radia czy gazet, porozmawiać z ludźmi, nie patrząc na ich wykształcenie. A to wszystko z Bogiem, który towarzyszył nam szczególnie w modlitwie porannej i wieczornej mszy. Mimo, że niemało się nawiosłowałem, to jednak wyjazd dał mi dużo energii! **J”*\n*Alek*\n\n\n<!--CONTENT FROM OLD SERVER (jos before 2013): \n\n![kajaki](images\/stories\/kajaki.jpg)\"**Kajaki, dzika przyroda, codzienna Msza św. na łonie natury i czas dla siebie. Wolni od studiów, egzaminów, pracy zawodowej i całej reszty naszej codzienności wypłynęliśmy na podbój rzeki Brdy. My, czyli członkowie Soli Deo oraz duszpasterz stowarzyszenia **- **ks. Michał Muszyński. **\" - zachęcamy do przeczytania relacji ze spływu kajakowego Soli Deo 2011.\n\r\n\n \n\r\n\n<!--{{intro-break}}-->\n\r\n\n \n\r\n\nMagdalena Korzekwa\n\r\n\n **Wypłyń na głębię!**\n\r\n\nSpływ kajakowy Soli Deo rzeką Brdą, 4-10.07.2011 r.\n\r\n\n**Wzmocnienie przez... zmęczenie**\n\r\n\nOrganizatorami wyjazdu byli: Krzyś Bajkowski – HR ASK Soli Deo SGH i ks. Michał. Czwartego lipca dumni, pełni sił i zapału, niczym w dorożkach pewnie zasiedliśmy w kajakach. Wokół rozciągało się połyskującą taflą Jezioro Karsińskie. Większość spośród nas jeszcze nie wiedziała, że rozpoczynający się tydzień nie będzie tygodniem wakacyjnej sielanki. Rozpoczął się tydzień, w którym dosłownie doświadczyliśmy, że żyjemy. Przekonaliśmy się, że nie żyjemy tylko dla siebie! I że wakacje nie miałyby sensu, gdybyśmy nie stawiali sobie mądrych wymagań, czyli nie kochali Boga, naszych bliskich i samych siebie w ciągu całego roku. To był również odpoczynek od wymagającej działalności w Soli Deo. Przekonaliśmy się o tym, że wzmocnienie następuje często przez całkowite... zmęczenie ciała. O tak! Każdego dnia nasze mięśnie musiały solidnie pracować! Zwłaszcza wtedy, gdy płynęliśmy przez piękne kaszubskie jeziora, które wraz z wiatrem stawiały nam silny opór. W spływie wzięło udział więcej dziewcząt niż chłopców i dlatego tym bardziej należy pogratulować dzielności i męstwa naszym kolegom oraz ks. Michałowi. Nie pozwalali, abyśmy same nosiły nasze kajaki, a pływając z nami w kajakach dzielnie wspierali nas, dodawali sił i wiosłowali nawet wtedy, gdy nasze ramiona mówiły „dość!”. Poza tym, dzielnie ratowali kajakowych rozbitków, a gdy trzeba było, nosili dziewczyny na rękach.\n\r\n\n \n\r\n\n**Bóg mówi w ciszy**\n\r\n\nSpływ rozpoczęliśmy wspólną modlitwą w miejscowości Swornegacie. Ważną częścią programu każdego dnia była Msza św., którą przeżywaliśmy w otoczeniu pięknej kaszubskiej przyrody. Bóg objawia się w pięknie, a miłość jest jego szczytem. Bóg najwięcej mówi nam w ciszy. Pierwszego dnia odbyła się Msza św. na samym brzegu uroczego jeziora Witoczno. W modlitwie wiernych Ania prosiła o ładną pogodę na cały tydzień, co w tamtych dniach wydawało się niemożliwe. W rzeczywistości przez tydzień prawie w ogóle nie padało, a czasem nawet musieliśmy chronić się przed słońcem. Każdego dnia modliliśmy się we wszystkich ważnych dla nas sprawach: za nasze rodziny, przyjaciół, za solenizantów (w czasie spływu aż dwoje uczestników świętowało swoje urodziny!) i o mądre wybory w osobistym życiu.\n\r\n\n \n\r\n\n**Wigwam wodza**\n\r\n\nWażnym elementem każdego dnia było budowanie obozu. Mieszkanie w namiocie, w którym do dyspozycji ma się niewiele miejsca poza rozłożoną karimatą, jest dobrym sprawdzianem wlasnej cierpliwości i troski o drugą osobę. Nad naszym obozem każdego dnia górował wielki wigwam naszego „wodza”. Ten jeden namiot nie wymagał od jego mieszkańców ćwiczenia mięśni w schylaniu się i kurczeniu. Podczas tygodniowego obozowania odwiedziliśmy m.in. Swornegacie, Męcikał, Rytel, Gołąbek, Świt, Brdę, Tucholę, Gostycyn-Nogawicę. Walczyliśmy wiosłami na takich jeziorach jak Witoczno, J. Łąckie, Dybrzk, Mylof czy Zalew Koronowski. Dla wielu z nas było to pierwsze spotkanie z przyrodą zachwycającego Pojezierza Kujawsko-Pomorskiego.\n\r\n\n \n\r\n\nNa zakończenie zachęcam do przeczytania wrażeń niektórych uczestników. Zachęcam też do przeznaczenia jednego tygodnia wakacji na spływ kajakowy z codzienną Mszą św. A wcześniej do namawiania księży, aby co roku proponowali młodzieży taką formę wakacji!\n\r\n\n \n\r\n\nDziękuję ks. Michałowi, Krzysiowi jako organizatorowi oraz pozostałym uczestnikom za wspólny tydzień mo**c**nych wrażeń. Wypływajmy na głębię miłości i radości, wzmocnieni tym udanym tygodniem.\n\r\n\n \n\r\n\n* *\n\r\n\n* „Pamiętnym na pewno pozostanie dla mnie odcinek Brdy pozawalanej w poprzek pniami zwalonych drzew! Okazuje się wcale nie być takim banalnym bezpiecznie i skutecznie omijać podwodne kłody. Tym bardziej suchą ręką i nogą. Na szczęście w gronie solideowców zawsze można liczyć na życzliwość, pomocną dłoń w wyławianiu zgub i poratowanie suchym ciuchem :) Natura: zieleń lasu, śpiew ptaków, rzeka, wschody słońca i nawet przyrzeczne sianko pomogły wypocząć w sposób w mieście zupełnie nieosiągalny, nacieszyć się życiem i sobą nawzajem. A obecność kapłana i codzienna Eucharystia, jutrznia i utalentowana ekipa muzyczna ubogacili nasz spływ w wymiarze duchowym. Ten spływ to połączenie zabawy, wypoczynku i rozwoju w jednym. Rewelacja :)*\n\r\n\n*Rzeczą zaś najbardziej zaskakującą była... pogoda! Tuż przed wyjazdem prognoza przewidywała na przemian deszcze z burzami aż do końca tygodnia. Na pierwszej jutrzni modliliśmy się w tej sprawie. Ciekawe ilu z nas tak naprawdę ufało, że skutek będzie taki jak widzieliśmy! Deszcz poczuliśmy dopiero na ostatnim noclegu. Jak x Michał skomentował: by nie było żal odjeżdżać! **J”*\n\r\n\n*\n Ela Nowokuńska*\n\r\n\n \n\r\n\n*„To był piękny czas - esencja wakacji... Beztroskie cieszenie się obecnością Przyjaciół, wspólna modlitwa, Msze święte odprawiane gdzieś na łące, w lesie, zachwycanie się pięknem świata. Dla tych rozmów, uśmiechów, niezapomnianych przygód, zachodów i wschodów słońca warto było tam być! :)”** *\n\r\n\n* *\n\r\n\n*Asia Kuzia *\n\r\n\n* *\n\r\n\n* *\n\r\n\n*„Najbardziej wspominam rolę gondoliera wespół z Piotrkiem i dziewczynami (z postojem na wzgórzu), oraz ekscytujące odcinki Brdy pokonane wspólnie z Magdą  K., kiedy to mieliśmy okazję zmierzyć się z nie jedną przeszkodą terenową ( a raczej nawodną). Wspominam również śpiewanie przy ognisku, podglądanie perkozów, kaczek i bobrów oraz grę \"w karteczki\" :)”\n \n Krzysiek*\n\r\n\n* *\n\r\n\n* *\n\r\n\n*„Wrażeń podczas spływu było bardzo dużo! Ale największym przeżyciem był dla mnie czwarty dzień. Po kilku dniach spływu momentami miałem już wrażenie że płynę jakąś dziką krętą rzeką przez nieodkrytą dotąd przez człowieka dziką puszczę...  w czwartek dotarliśmy na nowoczesny świeżo wyremontowany kemping. Gdy zapadał zmrok zebraliśmy się na wspólną mszę świętą. W tym samym czasie większość ludzi przebywających na campingu zgromadziła się wokół dużego ogniska rozpalonego na środku placu i tocząc żywe rozmowy przy zimnym piwie rozpoczęli odpoczynek po ciężkim dniu zmagania się z trudnym odcinkiem rzeki.\n Staliśmy kilka metrów dalej pomiędzy dużymi stojakami do suszenia kajaków pachnącymi jeszcze świeżo malowanym drewnem, pomiędzy stojakami ustawiliśmy mały stolik który stał się ołtarzem. Bardzo trudno było się skupić na słowach czytań gdy obok toczyła się już impreza i głośne rozmowy oraz śmiechy skutecznie utrudniały słuchanie. Pomyślałem wtedy Boże pozwól mi się skupić i błogosław tym wszystkim ludziom. Nadal nie było się łatwo skupić bo zaczęliśmy być filmowani przez ciekawskiego i mało dyskretnego amatora filmowania.\n Ta msza święta była dla mnie dużym przeżyciem bo uświadomiłem sobie, że to jest prawdziwy cud, bo Jezus przychodzi do mnie w tak ekstremalnych warunkach w czasie liturgii sprawowanej przez księdza Michała na ołtarzu ze zwykłego stolika ustawionego na piasku pomiędzy stojakami na kajaki gdy dookoła  inni ludzie się bawią i krzyczą. Zrozumiałem  że to jest prawdziwy cud i nie jestem w stanie tego tak po ludzku zrozumieć.*\n\r\n\n*Msza Święta na tym campingu dała mi jeszcze jedną myśl że powołaniem każdego chrześcijanina jest wychodzenie z naszą wiarą do ludzi i nie można od tego powołania  robić „wakacji”  :)”*\n\r\n\n* *\n\r\n\n*bez podpisu*\n\r\n\n* *\n\r\n\n*\n „Na co dzień człowiek jest bombardowany kłótniami polityków, informacjami o katastrofach i sensacjami z życia gwiazd. Tydzień na kajakach był odpoczynkiem od tego wszystkiego. Można i trzeba było pomagać sobie nie patrząc na poglądy polityczne, uczestniczyć w mszy \"obok\" ogniskowej imprezy, napić się mleka od krowy, nie zważając na ostrzeżenia dietetyków. Podziwiać piękno natury nie narzekając na brak telewizji, radia czy gazet, porozmawiać z ludźmi, nie patrząc na ich wykształcenie. A to wszystko z Bogiem, który towarzyszył nam szczególnie w modlitwie porannej i wieczornej mszy. Mimo, że niemało się nawiosłowałem, to jednak wyjazd dał mi dużo energii! **J”*\n\r\n\n*Alek*\n\n-->","source":"jos","title":"Wypłyń na głębię. Spływ kajakowy Soli Deo rzeką Brdą, 4-10.07.2011 r. ","publish_down":"0000-00-00 00:00:00","created":"2011-08-08 16:15:05","id":"1027","original_introtext":"<p><img width=\"120\" height=\"80\" src=\"images\/stories\/kajaki.jpg\" alt=\"kajaki\" style=\"margin-right: 10px; float: left;\" \/>\"<strong>Kajaki, dzika przyroda, codzienna Msza św. na łonie natury i czas dla siebie. Wolni od studiów, egzaminów, pracy zawodowej i całej reszty naszej codzienności wypłynęliśmy na podbój rzeki Brdy. My, czyli członkowie Soli Deo oraz duszpasterz stowarzyszenia <\/strong>- <strong>ks. Michał Muszyński. <\/strong>\" - zachęcamy do przeczytania relacji ze spływu kajakowego Soli Deo 2011.<\/p>\r\n<p> <\/p>\r\n","original_fulltext":"\r\n<p> <\/p>\r\n<p>Magdalena Korzekwa<\/p>\r\n<p> <strong>Wypłyń na głębię!<\/strong><\/p>\r\n<p>Spływ kajakowy Soli Deo rzeką Brdą, 4-10.07.2011 r.<\/p>\r\n<p><strong>Wzmocnienie przez... zmęczenie<\/strong><\/p>\r\n<p>Organizatorami wyjazdu byli: Krzyś Bajkowski – HR ASK Soli Deo SGH i ks. Michał. Czwartego lipca dumni, pełni sił i zapału, niczym w dorożkach pewnie zasiedliśmy w kajakach. Wokół rozciągało się połyskującą taflą Jezioro Karsińskie. Większość spośród nas jeszcze nie wiedziała, że rozpoczynający się tydzień nie będzie tygodniem wakacyjnej sielanki. Rozpoczął się tydzień, w którym dosłownie doświadczyliśmy, że żyjemy. Przekonaliśmy się, że nie żyjemy tylko dla siebie! I że wakacje nie miałyby sensu, gdybyśmy nie stawiali sobie mądrych wymagań, czyli nie kochali Boga, naszych bliskich i samych siebie w ciągu całego roku. To był również odpoczynek od wymagającej działalności w Soli Deo. Przekonaliśmy się o tym, że wzmocnienie następuje często przez całkowite... zmęczenie ciała. O tak! Każdego dnia nasze mięśnie musiały solidnie pracować! Zwłaszcza wtedy, gdy płynęliśmy przez piękne kaszubskie jeziora, które wraz z wiatrem stawiały nam silny opór. W spływie wzięło udział więcej dziewcząt niż chłopców i dlatego tym bardziej należy pogratulować dzielności i męstwa naszym kolegom oraz ks. Michałowi. Nie pozwalali, abyśmy same nosiły nasze kajaki, a pływając z nami w kajakach dzielnie wspierali nas, dodawali sił i wiosłowali nawet wtedy, gdy nasze ramiona mówiły „dość!”. Poza tym, dzielnie ratowali kajakowych rozbitków, a gdy trzeba było, nosili dziewczyny na rękach.<\/p>\r\n<p> <\/p>\r\n<p><strong>Bóg mówi w ciszy<\/strong><\/p>\r\n<p>Spływ rozpoczęliśmy wspólną modlitwą w miejscowości Swornegacie. Ważną częścią programu każdego dnia była Msza św., którą przeżywaliśmy w otoczeniu pięknej kaszubskiej przyrody. Bóg objawia się w pięknie, a miłość jest jego szczytem. Bóg najwięcej mówi nam w ciszy. Pierwszego dnia odbyła się Msza św. na samym brzegu uroczego jeziora Witoczno. W modlitwie wiernych Ania prosiła o ładną pogodę na cały tydzień, co w tamtych dniach wydawało się niemożliwe. W rzeczywistości przez tydzień prawie w ogóle nie padało, a czasem nawet musieliśmy chronić się przed słońcem. Każdego dnia modliliśmy się we wszystkich ważnych dla nas sprawach: za nasze rodziny, przyjaciół, za solenizantów (w czasie spływu aż dwoje uczestników świętowało swoje urodziny!) i o mądre wybory w osobistym życiu.<\/p>\r\n<p> <\/p>\r\n<p><strong>Wigwam wodza<\/strong><\/p>\r\n<p>Ważnym elementem każdego dnia było budowanie obozu. Mieszkanie w namiocie, w którym do dyspozycji ma się niewiele miejsca poza rozłożoną karimatą, jest dobrym sprawdzianem wlasnej cierpliwości i troski o drugą osobę. Nad naszym obozem każdego dnia górował wielki wigwam naszego „wodza”. Ten jeden namiot nie wymagał od jego mieszkańców ćwiczenia mięśni w schylaniu się i kurczeniu. Podczas tygodniowego obozowania odwiedziliśmy m.in. Swornegacie, Męcikał, Rytel, Gołąbek, Świt, Brdę, Tucholę, Gostycyn-Nogawicę. Walczyliśmy wiosłami na takich jeziorach jak Witoczno, J. Łąckie, Dybrzk, Mylof czy Zalew Koronowski. Dla wielu z nas było to pierwsze spotkanie z przyrodą zachwycającego Pojezierza Kujawsko-Pomorskiego.<\/p>\r\n<p> <\/p>\r\n<p>Na zakończenie zachęcam do przeczytania wrażeń niektórych uczestników. Zachęcam też do przeznaczenia jednego tygodnia wakacji na spływ kajakowy z codzienną Mszą św. A wcześniej do namawiania księży, aby co roku proponowali młodzieży taką formę wakacji!<\/p>\r\n<p> <\/p>\r\n<p>Dziękuję ks. Michałowi, Krzysiowi jako organizatorowi oraz pozostałym uczestnikom za wspólny tydzień mo<strong>c<\/strong>nych wrażeń. Wypływajmy na głębię miłości i radości, wzmocnieni tym udanym tygodniem.<\/p>\r\n<p> <\/p>\r\n<p align=\"right\"><em> <\/em><\/p>\r\n<p align=\"right\"><em> „Pamiętnym na pewno pozostanie dla mnie odcinek Brdy pozawalanej w poprzek pniami zwalonych drzew! Okazuje się wcale nie być takim banalnym bezpiecznie i skutecznie omijać podwodne kłody. Tym bardziej suchą ręką i nogą. Na szczęście w gronie solideowców zawsze można liczyć na życzliwość, pomocną dłoń w wyławianiu zgub i poratowanie suchym ciuchem :) Natura: zieleń lasu, śpiew ptaków, rzeka, wschody słońca i nawet przyrzeczne sianko pomogły wypocząć w sposób w mieście zupełnie nieosiągalny, nacieszyć się życiem i sobą nawzajem. A obecność kapłana i codzienna Eucharystia, jutrznia i utalentowana ekipa muzyczna ubogacili nasz spływ w wymiarze duchowym. Ten spływ to połączenie zabawy, wypoczynku i rozwoju w jednym. Rewelacja :)<\/em><\/p>\r\n<p align=\"right\"><em>Rzeczą zaś najbardziej zaskakującą była... pogoda! Tuż przed wyjazdem prognoza przewidywała na przemian deszcze z burzami aż do końca tygodnia. Na pierwszej jutrzni modliliśmy się w tej sprawie. Ciekawe ilu z nas tak naprawdę ufało, że skutek będzie taki jak widzieliśmy! Deszcz poczuliśmy dopiero na ostatnim noclegu. Jak x Michał skomentował: by nie było żal odjeżdżać! <\/em><em>J”<\/em><\/p>\r\n<p align=\"right\"><em><br \/> Ela Nowokuńska<\/em><\/p>\r\n<p> <\/p>\r\n<p align=\"right\"><em>„To był piękny czas - esencja wakacji... Beztroskie cieszenie się obecnością Przyjaciół, wspólna modlitwa, Msze święte odprawiane gdzieś na łące, w lesie, zachwycanie się pięknem świata. Dla tych rozmów, uśmiechów, niezapomnianych przygód, zachodów i wschodów słońca warto było tam być! :)”<\/em><em> <\/em><\/p>\r\n<p align=\"right\"><em> <\/em><\/p>\r\n<p align=\"right\"><em>Asia Kuzia <\/em><\/p>\r\n<p align=\"right\"><em> <\/em><\/p>\r\n<p align=\"right\"><em> <\/em><\/p>\r\n<p align=\"right\"><em>„Najbardziej wspominam rolę gondoliera wespół z Piotrkiem i dziewczynami (z postojem na wzgórzu), oraz ekscytujące odcinki Brdy pokonane wspólnie z Magdą  K., kiedy to mieliśmy okazję zmierzyć się z nie jedną przeszkodą terenową ( a raczej nawodną). Wspominam również śpiewanie przy ognisku, podglądanie perkozów, kaczek i bobrów oraz grę \"w karteczki\" :)”<br \/> <br \/> Krzysiek<\/em><\/p>\r\n<p align=\"right\"><em> <\/em><\/p>\r\n<p align=\"right\"><em> <\/em><\/p>\r\n<p align=\"right\"><em>„Wrażeń podczas spływu było bardzo dużo! Ale największym przeżyciem był dla mnie czwarty dzień. Po kilku dniach spływu momentami miałem już wrażenie że płynę jakąś dziką krętą rzeką przez nieodkrytą dotąd przez człowieka dziką puszczę...  w czwartek dotarliśmy na nowoczesny świeżo wyremontowany kemping. Gdy zapadał zmrok zebraliśmy się na wspólną mszę świętą. W tym samym czasie większość ludzi przebywających na campingu zgromadziła się wokół dużego ogniska rozpalonego na środku placu i tocząc żywe rozmowy przy zimnym piwie rozpoczęli odpoczynek po ciężkim dniu zmagania się z trudnym odcinkiem rzeki.<br \/> Staliśmy kilka metrów dalej pomiędzy dużymi stojakami do suszenia kajaków pachnącymi jeszcze świeżo malowanym drewnem, pomiędzy stojakami ustawiliśmy mały stolik który stał się ołtarzem. Bardzo trudno było się skupić na słowach czytań gdy obok toczyła się już impreza i głośne rozmowy oraz śmiechy skutecznie utrudniały słuchanie. Pomyślałem wtedy Boże pozwól mi się skupić i błogosław tym wszystkim ludziom. Nadal nie było się łatwo skupić bo zaczęliśmy być filmowani przez ciekawskiego i mało dyskretnego amatora filmowania.<br \/> Ta msza święta była dla mnie dużym przeżyciem bo uświadomiłem sobie, że to jest prawdziwy cud, bo Jezus przychodzi do mnie w tak ekstremalnych warunkach w czasie liturgii sprawowanej przez księdza Michała na ołtarzu ze zwykłego stolika ustawionego na piasku pomiędzy stojakami na kajaki gdy dookoła  inni ludzie się bawią i krzyczą. Zrozumiałem  że to jest prawdziwy cud i nie jestem w stanie tego tak po ludzku zrozumieć.<\/em><\/p>\r\n<p align=\"right\"><em>Msza Święta na tym campingu dała mi jeszcze jedną myśl że powołaniem każdego chrześcijanina jest wychodzenie z naszą wiarą do ludzi i nie można od tego powołania  robić „wakacji”  :)”<\/em><\/p>\r\n<p align=\"right\"><em> <\/em><\/p>\r\n<p align=\"right\"><em>bez podpisu<\/em><\/p>\r\n<p align=\"right\"><em> <\/em><\/p>\r\n<p align=\"right\"><em><br \/> „Na co dzień człowiek jest bombardowany kłótniami polityków, informacjami o katastrofach i sensacjami z życia gwiazd. Tydzień na kajakach był odpoczynkiem od tego wszystkiego. Można i trzeba było pomagać sobie nie patrząc na poglądy polityczne, uczestniczyć w mszy \"obok\" ogniskowej imprezy, napić się mleka od krowy, nie zważając na ostrzeżenia dietetyków. Podziwiać piękno natury nie narzekając na brak telewizji, radia czy gazet, porozmawiać z ludźmi, nie patrząc na ich wykształcenie. A to wszystko z Bogiem, który towarzyszył nam szczególnie w modlitwie porannej i wieczornej mszy. Mimo, że niemało się nawiosłowałem, to jednak wyjazd dał mi dużo energii! <\/em><em>J”<\/em><\/p>\r\n<p align=\"right\"><em>Alek<\/em><\/p>","after-2013-move":{"content":"\n\n![kajaki](images\/stories\/kajaki.jpg)\"**Kajaki, dzika przyroda, codzienna Msza św. na łonie natury i czas dla siebie. Wolni od studiów, egzaminów, pracy zawodowej i całej reszty naszej codzienności wypłynęliśmy na podbój rzeki Brdy. My, czyli członkowie Soli Deo oraz duszpasterz stowarzyszenia **- **ks. Michał Muszyński. **\" - zachęcamy do przeczytania relacji ze spływu kajakowego Soli Deo 2011.\n \n\n<!--{{intro-break}}-->\n\n \nMagdalena Korzekwa\n **Wypłyń na głębię!**\nSpływ kajakowy Soli Deo rzeką Brdą, 4-10.07.2011 r.\n**Wzmocnienie przez... zmęczenie**\nOrganizatorami wyjazdu byli: Krzyś Bajkowski – HR ASK Soli Deo SGH i ks. Michał. Czwartego lipca dumni, pełni sił i zapału, niczym w dorożkach pewnie zasiedliśmy w kajakach. Wokół rozciągało się połyskującą taflą Jezioro Karsińskie. Większość spośród nas jeszcze nie wiedziała, że rozpoczynający się tydzień nie będzie tygodniem wakacyjnej sielanki. Rozpoczął się tydzień, w którym dosłownie doświadczyliśmy, że żyjemy. Przekonaliśmy się, że nie żyjemy tylko dla siebie! I że wakacje nie miałyby sensu, gdybyśmy nie stawiali sobie mądrych wymagań, czyli nie kochali Boga, naszych bliskich i samych siebie w ciągu całego roku. To był również odpoczynek od wymagającej działalności w Soli Deo. Przekonaliśmy się o tym, że wzmocnienie następuje często przez całkowite... zmęczenie ciała. O tak! Każdego dnia nasze mięśnie musiały solidnie pracować! Zwłaszcza wtedy, gdy płynęliśmy przez piękne kaszubskie jeziora, które wraz z wiatrem stawiały nam silny opór. W spływie wzięło udział więcej dziewcząt niż chłopców i \ndlatego tym bardziej należy pogratulować dzielności i męstwa naszym kolegom oraz ks. Michałowi. Nie pozwalali, abyśmy same nosiły nasze kajaki, a pływając z nami w kajakach dzielnie wspierali nas, dodawali sił i wiosłowali nawet wtedy, gdy nasze ramiona mówiły „dość!”. Poza tym, dzielnie ratowali kajakowych rozbitków, a gdy trzeba było, nosili dziewczyny na rękach.\n \n**Bóg mówi w ciszy**\nSpływ rozpoczęliśmy wspólną modlitwą w miejscowości Swornegacie. Ważną częścią programu każdego dnia była Msza św., którą przeżywaliśmy w otoczeniu pięknej kaszubskiej przyrody. Bóg objawia się w pięknie, a miłość jest jego szczytem. Bóg najwięcej mówi nam w ciszy. Pierwszego dnia odbyła się Msza św. na samym brzegu uroczego jeziora Witoczno. W modlitwie wiernych Ania prosiła o ładną pogodę na cały tydzień, co w tamtych dniach wydawało się niemożliwe. W rzeczywistości przez tydzień prawie w ogóle nie padało, a czasem nawet musieliśmy chronić się przed słońcem. Każdego dnia modliliśmy się we wszystkich ważnych dla nas sprawach: za nasze rodziny, przyjaciół, za solenizantów (w czasie spływu aż dwoje uczestników świętowało swoje urodziny!) i o mądre wybory w osobistym życiu.\n \n**Wigwam wodza**\nWażnym elementem każdego dnia było budowanie obozu. Mieszkanie w namiocie, w którym do dyspozycji ma się niewiele miejsca poza rozłożoną karimatą, jest dobrym sprawdzianem wlasnej cierpliwości i troski o drugą osobę. Nad naszym obozem każdego dnia górował wielki wigwam naszego „wodza”. Ten jeden namiot nie wymagał od jego mieszkańców ćwiczenia mięśni w schylaniu się i kurczeniu. Podczas tygodniowego obozowania odwiedziliśmy m.in. Swornegacie, Męcikał, Rytel, Gołąbek, Świt, Brdę, Tucholę, Gostycyn-Nogawicę. Walczyliśmy wiosłami na takich jeziorach jak Witoczno, J. Łąckie, Dybrzk, Mylof czy Zalew Koronowski. Dla wielu z nas było to pierwsze spotkanie z przyrodą zachwycającego Pojezierza Kujawsko-Pomorskiego.\n \nNa zakończenie zachęcam do przeczytania wrażeń niektórych uczestników. Zachęcam też do przeznaczenia jednego tygodnia wakacji na spływ kajakowy z codzienną Mszą św. A wcześniej do namawiania księży, aby co roku proponowali młodzieży taką formę wakacji!\n \nDziękuję ks. Michałowi, Krzysiowi jako organizatorowi oraz pozostałym uczestnikom za wspólny tydzień mo**c**nych wrażeń. Wypływajmy na głębię miłości i radości, wzmocnieni tym udanym tygodniem.\n \n* *\n* „Pamiętnym na pewno pozostanie dla mnie odcinek Brdy pozawalanej w poprzek pniami zwalonych drzew! Okazuje się wcale nie być takim banalnym bezpiecznie i skutecznie omijać podwodne kłody. Tym bardziej suchą ręką i nogą. Na szczęście w gronie solideowców zawsze można liczyć na życzliwość, pomocną dłoń w wyławianiu zgub i poratowanie suchym ciuchem :) Natura: zieleń lasu, śpiew ptaków, rzeka, wschody słońca i nawet przyrzeczne sianko pomogły wypocząć w sposób w mieście zupełnie nieosiągalny, nacieszyć się życiem i sobą nawzajem. A obecność kapłana i codzienna Eucharystia, jutrznia i utalentowana ekipa muzyczna ubogacili nasz spływ w wymiarze duchowym. Ten spływ to połączenie zabawy, wypoczynku i rozwoju w jednym. Rewelacja :)*\n*Rzeczą zaś najbardziej zaskakującą była... pogoda! Tuż przed wyjazdem prognoza przewidywała na przemian deszcze z burzami aż do końca tygodnia. Na pierwszej jutrzni modliliśmy się w tej sprawie. Ciekawe ilu z nas tak naprawdę ufało, że skutek będzie taki jak widzieliśmy! Deszcz poczuliśmy dopiero na ostatnim noclegu. Jak x Michał skomentował: by nie było żal odjeżdżać! **J”*\n*\n Ela Nowokuńska*\n \n*„To był piękny czas - esencja wakacji... Beztroskie cieszenie się obecnością Przyjaciół, wspólna modlitwa, Msze święte odprawiane gdzieś na łące, w lesie, zachwycanie się pięknem świata. Dla tych rozmów, uśmiechów, niezapomnianych przygód, zachodów i wschodów słońca warto było tam być! :)”** *\n* *\n*Asia Kuzia *\n* *\n* *\n*„Najbardziej wspominam rolę gondoliera wespół z Piotrkiem i dziewczynami (z postojem na wzgórzu), oraz ekscytujące odcinki Brdy pokonane wspólnie z Magdą  K., kiedy to mieliśmy okazję zmierzyć się z nie jedną przeszkodą terenową ( a raczej nawodną). Wspominam również śpiewanie przy ognisku, podglądanie perkozów, kaczek i bobrów oraz grę \"w karteczki\" :)”\n \n Krzysiek*\n* *\n* *\n*„Wrażeń podczas spływu było bardzo dużo! Ale największym przeżyciem był dla mnie czwarty dzień. Po kilku dniach spływu momentami miałem już wrażenie że płynę jakąś dziką krętą rzeką przez nieodkrytą dotąd przez człowieka dziką puszczę...  w czwartek dotarliśmy na nowoczesny świeżo wyremontowany kemping. Gdy zapadał zmrok zebraliśmy się na wspólną mszę świętą. W tym samym czasie większość ludzi przebywających na campingu zgromadziła się wokół dużego ogniska rozpalonego na środku placu i tocząc żywe rozmowy przy zimnym piwie rozpoczęli odpoczynek po ciężkim dniu zmagania się z trudnym odcinkiem rzeki.\n Staliśmy kilka metrów dalej pomiędzy dużymi stojakami do suszenia kajaków pachnącymi jeszcze świeżo malowanym drewnem, pomiędzy stojakami ustawiliśmy mały stolik który stał się ołtarzem. Bardzo trudno było się skupić na słowach czytań gdy obok toczyła się już impreza i głośne rozmowy oraz śmiechy skutecznie utrudniały słuchanie. Pomyślałem wtedy Boże pozwól \nmi się skupić i błogosław tym wszystkim ludziom. Nadal nie było się łatwo skupić bo zaczęliśmy być filmowani przez ciekawskiego i mało dyskretnego amatora filmowania.\n Ta msza święta była dla mnie dużym przeżyciem bo uświadomiłem sobie, że to jest prawdziwy cud, bo Jezus przychodzi do mnie w tak ekstremalnych warunkach w czasie liturgii sprawowanej przez księdza Michała na ołtarzu ze zwykłego stolika ustawionego na piasku pomiędzy stojakami na kajaki gdy dookoła  inni ludzie się bawią i krzyczą. Zrozumiałem  że to jest prawdziwy cud i nie jestem w stanie tego tak po ludzku zrozumieć.*\n*Msza Święta na tym campingu dała mi jeszcze jedną myśl że powołaniem każdego chrześcijanina jest wychodzenie z naszą wiarą do ludzi i nie można od tego powołania  robić „wakacji”  :)”*\n* *\n*bez podpisu*\n* *\n*\n „Na co dzień człowiek jest bombardowany kłótniami polityków, informacjami o katastrofach i sensacjami z życia gwiazd. Tydzień na kajakach był odpoczynkiem od tego wszystkiego. Można i trzeba było pomagać sobie nie patrząc na poglądy polityczne, uczestniczyć w mszy \"obok\" ogniskowej imprezy, napić się mleka od krowy, nie zważając na ostrzeżenia dietetyków. Podziwiać piękno natury nie narzekając na brak telewizji, radia czy gazet, porozmawiać z ludźmi, nie patrząc na ich wykształcenie. A to wszystko z Bogiem, który towarzyszył nam szczególnie w modlitwie porannej i wieczornej mszy. Mimo, że niemało się nawiosłowałem, to jednak wyjazd dał mi dużo energii! **J”*\n*Alek*\n","source":"jom","title":"Wypłyń na głębię. Spływ kajakowy Soli Deo rzeką Brdą, 4-10.07.2011 r.","publish_down":"0000-00-00 00:00:00","created":"2013-05-08 20:59:32","id":"1027","original_introtext":"<p><img width=\"120\" height=\"80\" src=\"images\/stories\/kajaki.jpg\" alt=\"kajaki\" style=\"margin-right: 10px; float: left;\" \/>\"<strong>Kajaki, dzika przyroda, codzienna Msza św. na łonie natury i czas dla siebie. Wolni od studiów, egzaminów, pracy zawodowej i całej reszty naszej codzienności wypłynęliśmy na podbój rzeki Brdy. My, czyli członkowie Soli Deo oraz duszpasterz stowarzyszenia <\/strong>- <strong>ks. Michał Muszyński. <\/strong>\" - zachęcamy do przeczytania relacji ze spływu kajakowego Soli Deo 2011.<\/p>\n<p> <\/p>","original_fulltext":"<p> <\/p>\n<p>Magdalena Korzekwa<\/p>\n<p> <strong>Wypłyń na głębię!<\/strong><\/p>\n<p>Spływ kajakowy Soli Deo rzeką Brdą, 4-10.07.2011 r.<\/p>\n<p><strong>Wzmocnienie przez... zmęczenie<\/strong><\/p>\n<p>Organizatorami wyjazdu byli: Krzyś Bajkowski – HR ASK Soli Deo SGH i ks. Michał. Czwartego lipca dumni, pełni sił i zapału, niczym w dorożkach pewnie zasiedliśmy w kajakach. Wokół rozciągało się połyskującą taflą Jezioro Karsińskie. Większość spośród nas jeszcze nie wiedziała, że rozpoczynający się tydzień nie będzie tygodniem wakacyjnej sielanki. Rozpoczął się tydzień, w którym dosłownie doświadczyliśmy, że żyjemy. Przekonaliśmy się, że nie żyjemy tylko dla siebie! I że wakacje nie miałyby sensu, gdybyśmy nie stawiali sobie mądrych wymagań, czyli nie kochali Boga, naszych bliskich i samych siebie w ciągu całego roku. To był również odpoczynek od wymagającej działalności w Soli Deo. Przekonaliśmy się o tym, że wzmocnienie następuje często przez całkowite... zmęczenie ciała. O tak! Każdego dnia nasze mięśnie musiały solidnie pracować! Zwłaszcza wtedy, gdy płynęliśmy przez piękne kaszubskie jeziora, które wraz z wiatrem stawiały nam silny opór. W spływie wzięło udział więcej dziewcząt niż chłopców i \ndlatego tym bardziej należy pogratulować dzielności i męstwa naszym kolegom oraz ks. Michałowi. Nie pozwalali, abyśmy same nosiły nasze kajaki, a pływając z nami w kajakach dzielnie wspierali nas, dodawali sił i wiosłowali nawet wtedy, gdy nasze ramiona mówiły „dość!”. Poza tym, dzielnie ratowali kajakowych rozbitków, a gdy trzeba było, nosili dziewczyny na rękach.<\/p>\n<p> <\/p>\n<p><strong>Bóg mówi w ciszy<\/strong><\/p>\n<p>Spływ rozpoczęliśmy wspólną modlitwą w miejscowości Swornegacie. Ważną częścią programu każdego dnia była Msza św., którą przeżywaliśmy w otoczeniu pięknej kaszubskiej przyrody. Bóg objawia się w pięknie, a miłość jest jego szczytem. Bóg najwięcej mówi nam w ciszy. Pierwszego dnia odbyła się Msza św. na samym brzegu uroczego jeziora Witoczno. W modlitwie wiernych Ania prosiła o ładną pogodę na cały tydzień, co w tamtych dniach wydawało się niemożliwe. W rzeczywistości przez tydzień prawie w ogóle nie padało, a czasem nawet musieliśmy chronić się przed słońcem. Każdego dnia modliliśmy się we wszystkich ważnych dla nas sprawach: za nasze rodziny, przyjaciół, za solenizantów (w czasie spływu aż dwoje uczestników świętowało swoje urodziny!) i o mądre wybory w osobistym życiu.<\/p>\n<p> <\/p>\n<p><strong>Wigwam wodza<\/strong><\/p>\n<p>Ważnym elementem każdego dnia było budowanie obozu. Mieszkanie w namiocie, w którym do dyspozycji ma się niewiele miejsca poza rozłożoną karimatą, jest dobrym sprawdzianem wlasnej cierpliwości i troski o drugą osobę. Nad naszym obozem każdego dnia górował wielki wigwam naszego „wodza”. Ten jeden namiot nie wymagał od jego mieszkańców ćwiczenia mięśni w schylaniu się i kurczeniu. Podczas tygodniowego obozowania odwiedziliśmy m.in. Swornegacie, Męcikał, Rytel, Gołąbek, Świt, Brdę, Tucholę, Gostycyn-Nogawicę. Walczyliśmy wiosłami na takich jeziorach jak Witoczno, J. Łąckie, Dybrzk, Mylof czy Zalew Koronowski. Dla wielu z nas było to pierwsze spotkanie z przyrodą zachwycającego Pojezierza Kujawsko-Pomorskiego.<\/p>\n<p> <\/p>\n<p>Na zakończenie zachęcam do przeczytania wrażeń niektórych uczestników. Zachęcam też do przeznaczenia jednego tygodnia wakacji na spływ kajakowy z codzienną Mszą św. A wcześniej do namawiania księży, aby co roku proponowali młodzieży taką formę wakacji!<\/p>\n<p> <\/p>\n<p>Dziękuję ks. Michałowi, Krzysiowi jako organizatorowi oraz pozostałym uczestnikom za wspólny tydzień mo<strong>c<\/strong>nych wrażeń. Wypływajmy na głębię miłości i radości, wzmocnieni tym udanym tygodniem.<\/p>\n<p> <\/p>\n<p align=\"right\"><em> <\/em><\/p>\n<p align=\"right\"><em> „Pamiętnym na pewno pozostanie dla mnie odcinek Brdy pozawalanej w poprzek pniami zwalonych drzew! Okazuje się wcale nie być takim banalnym bezpiecznie i skutecznie omijać podwodne kłody. Tym bardziej suchą ręką i nogą. Na szczęście w gronie solideowców zawsze można liczyć na życzliwość, pomocną dłoń w wyławianiu zgub i poratowanie suchym ciuchem :) Natura: zieleń lasu, śpiew ptaków, rzeka, wschody słońca i nawet przyrzeczne sianko pomogły wypocząć w sposób w mieście zupełnie nieosiągalny, nacieszyć się życiem i sobą nawzajem. A obecność kapłana i codzienna Eucharystia, jutrznia i utalentowana ekipa muzyczna ubogacili nasz spływ w wymiarze duchowym. Ten spływ to połączenie zabawy, wypoczynku i rozwoju w jednym. Rewelacja :)<\/em><\/p>\n<p align=\"right\"><em>Rzeczą zaś najbardziej zaskakującą była... pogoda! Tuż przed wyjazdem prognoza przewidywała na przemian deszcze z burzami aż do końca tygodnia. Na pierwszej jutrzni modliliśmy się w tej sprawie. Ciekawe ilu z nas tak naprawdę ufało, że skutek będzie taki jak widzieliśmy! Deszcz poczuliśmy dopiero na ostatnim noclegu. Jak x Michał skomentował: by nie było żal odjeżdżać! <\/em><em>J”<\/em><\/p>\n<p align=\"right\"><em><br \/> Ela Nowokuńska<\/em><\/p>\n<p> <\/p>\n<p align=\"right\"><em>„To był piękny czas - esencja wakacji... Beztroskie cieszenie się obecnością Przyjaciół, wspólna modlitwa, Msze święte odprawiane gdzieś na łące, w lesie, zachwycanie się pięknem świata. Dla tych rozmów, uśmiechów, niezapomnianych przygód, zachodów i wschodów słońca warto było tam być! :)”<\/em><em> <\/em><\/p>\n<p align=\"right\"><em> <\/em><\/p>\n<p align=\"right\"><em>Asia Kuzia <\/em><\/p>\n<p align=\"right\"><em> <\/em><\/p>\n<p align=\"right\"><em> <\/em><\/p>\n<p align=\"right\"><em>„Najbardziej wspominam rolę gondoliera wespół z Piotrkiem i dziewczynami (z postojem na wzgórzu), oraz ekscytujące odcinki Brdy pokonane wspólnie z Magdą  K., kiedy to mieliśmy okazję zmierzyć się z nie jedną przeszkodą terenową ( a raczej nawodną). Wspominam również śpiewanie przy ognisku, podglądanie perkozów, kaczek i bobrów oraz grę \"w karteczki\" :)”<br \/> <br \/> Krzysiek<\/em><\/p>\n<p align=\"right\"><em> <\/em><\/p>\n<p align=\"right\"><em> <\/em><\/p>\n<p align=\"right\"><em>„Wrażeń podczas spływu było bardzo dużo! Ale największym przeżyciem był dla mnie czwarty dzień. Po kilku dniach spływu momentami miałem już wrażenie że płynę jakąś dziką krętą rzeką przez nieodkrytą dotąd przez człowieka dziką puszczę...  w czwartek dotarliśmy na nowoczesny świeżo wyremontowany kemping. Gdy zapadał zmrok zebraliśmy się na wspólną mszę świętą. W tym samym czasie większość ludzi przebywających na campingu zgromadziła się wokół dużego ogniska rozpalonego na środku placu i tocząc żywe rozmowy przy zimnym piwie rozpoczęli odpoczynek po ciężkim dniu zmagania się z trudnym odcinkiem rzeki.<br \/> Staliśmy kilka metrów dalej pomiędzy dużymi stojakami do suszenia kajaków pachnącymi jeszcze świeżo malowanym drewnem, pomiędzy stojakami ustawiliśmy mały stolik który stał się ołtarzem. Bardzo trudno było się skupić na słowach czytań gdy obok toczyła się już impreza i głośne rozmowy oraz śmiechy skutecznie utrudniały słuchanie. Pomyślałem wtedy Boże pozwól \nmi się skupić i błogosław tym wszystkim ludziom. Nadal nie było się łatwo skupić bo zaczęliśmy być filmowani przez ciekawskiego i mało dyskretnego amatora filmowania.<br \/> Ta msza święta była dla mnie dużym przeżyciem bo uświadomiłem sobie, że to jest prawdziwy cud, bo Jezus przychodzi do mnie w tak ekstremalnych warunkach w czasie liturgii sprawowanej przez księdza Michała na ołtarzu ze zwykłego stolika ustawionego na piasku pomiędzy stojakami na kajaki gdy dookoła  inni ludzie się bawią i krzyczą. Zrozumiałem  że to jest prawdziwy cud i nie jestem w stanie tego tak po ludzku zrozumieć.<\/em><\/p>\n<p align=\"right\"><em>Msza Święta na tym campingu dała mi jeszcze jedną myśl że powołaniem każdego chrześcijanina jest wychodzenie z naszą wiarą do ludzi i nie można od tego powołania  robić „wakacji”  :)”<\/em><\/p>\n<p align=\"right\"><em> <\/em><\/p>\n<p align=\"right\"><em>bez podpisu<\/em><\/p>\n<p align=\"right\"><em> <\/em><\/p>\n<p align=\"right\"><em><br \/> „Na co dzień człowiek jest bombardowany kłótniami polityków, informacjami o katastrofach i sensacjami z życia gwiazd. Tydzień na kajakach był odpoczynkiem od tego wszystkiego. Można i trzeba było pomagać sobie nie patrząc na poglądy polityczne, uczestniczyć w mszy \"obok\" ogniskowej imprezy, napić się mleka od krowy, nie zważając na ostrzeżenia dietetyków. Podziwiać piękno natury nie narzekając na brak telewizji, radia czy gazet, porozmawiać z ludźmi, nie patrząc na ich wykształcenie. A to wszystko z Bogiem, który towarzyszył nam szczególnie w modlitwie porannej i wieczornej mszy. Mimo, że niemało się nawiosłowałem, to jednak wyjazd dał mi dużo energii! <\/em><em>J”<\/em><\/p>\n<p align=\"right\"><em>Alek<\/em><\/p>"}}