{"content":"\n**\n![images\/jubileusz\/25_lat_SoliDeo_kardKazimierzNycz02.jpg](images\/jubileusz\/25_lat_SoliDeo_kardKazimierzNycz02.jpg)**\n\r\n\n**Jako biskup dziękuję za to, co do mnie dociera z waszej działalności**\n\r\n\nBracia i siostry, szanowni panowie profesorowie rektorzy,\n\r\n\nnajpierw bardzo dziękuję za to, że przyszliście świętować swoje 25-lecie jako Akademickie Stowarzyszenie Młodzieży (?) do matki kościołów archidiecezji warszawskiej, do naszej archikatedry. To piękny sposób świętowania i piękny sposób dziękczynienia Bogu za te całe 25 lat działalności Stowarzyszenia i za wszystkie owoce – te które można zmierzyć i zważyć i te, których nie można zmierzyć, jakie stały się udziałem tysięcy młodych ludzi – studentów, w czasie tych 25 lat. Jest to najwspanialsze dziękczynienie ponieważ sama Eucharystia jest dziękczynieniem Bogu, w której Jezus Chrystus składa swoją ofiarę, dziękuje razem z nami za wielkie dzieła Boże i ludzkie, które stają się w naszym życiu. \n\r\n\n25 lat to jest spory kawałek czasu. Niektórzy, którzy należeli do Stowarzyszenia u jego początków są już dzisiaj bardzo dojrzałymi ludźmi i może dzięki pomocy także tej formacji służą w różnych miejscach społeczeństwa Polski i nie tylko Polski, świata. Służą człowiekowi, służą ludzkiej społeczności, służą Kościołowi i w Kościele ponieważ są Kościołem - są członkami Mistycznego Ciała Chrystusa. Różnorodnymi, których zespala Duch Święty i w miarę swoich powołań szczegółowych podejmują te służbę do której się przygotowywali przez studia i przez działalność w Stowarzyszeniu.\n\r\n\nW swoim przemówieniu i słowie, które wypowiedział wasz przedstawiciel przywołaliście  - i trudno nie przywołać - księdza kardynała Stefana Wyszyńskiego Prymasa Tysiąclecia, Sługę Bożego, który jest waszym patronem i którego słowa mu bliskie i serdeczne „tylko Bogu – Soli Deo” stoją w nazwie waszego Stowarzyszenia. Rzeczywiście, ten Prymas Tysiąclecia w całym swoim życiu kapłańskim i biskupim był blisko ludzi, ich problemów, starał się tych ludzi formować, stwarzać różne przestrzenie działalności, zwłaszcza w okresie międzywojennym kiedy sam był studentem, potem był duszpasterzem na Katolickim\n![images\/jubileusz\/cytat_kard1.jpg](images\/jubileusz\/cytat_kard1.jpg) Uniwersytecie Lubelskim i duszpasterzem robotników i wszystkich, którzy potrzebowali tego wspólnotowego działania. Jest bowiem wiele takich rzeczy w życiu, które człowiek w pojedynkę nie jest w stanie zrobić dlatego potrzebuje się gromadzić i zbierać, tworzyć pewne struktury nie dla samych struktur, ale po to by wzmocnić swoje działanie. Tak działali ludzie w ciągu wszystkich wieków, tak powstawały wielkie, potężne zakony – założyciel noszący w sobie charyzmę tak jak Matka Teresa z Kalkuty, którą jeszcze pamiętamy wszyscy. Ona sama radykalnie nastawiona na pomoc ludziom potrzebującym, umierającym na ulicach Kalkuty, wiedziała doskonale, że nie jest w stanie sama podołać temu wszystkiemu – potrzebuje oparcia wspólnoty. Dlatego założyła nowy, wielki, potężny zakon, który działa w całym świecie. Taka jest również istota wszystkich stowarzyszeń, które są nastawione i na studentów, na formację, na wiele innych rzeczy, które robicie również w waszym Soli Deo . Trzeba widzieć ten najważniejszy cel dla którego jesteście powołani. Po to żeby zespolić wszystkie siły, wykorzystać wszystkie ludzkie talenty aby służyć człowiekowi.\n\r\n\nDrugim takim człowiekiem, którego także wspomnieliście na początku, bez którego Kościół byłby dzisiaj niewątpliwie inny, był Ojciec Święty Jan Paweł II, święty. To był duszpasterz młodzieży z krwi i kości. Duszpasterz akademicki w tamtym trudnym komunistycznym czasie gdzie studentów było wprawdzie dużo mniej – 5 razy mnie niż dzisiaj - ale o wiele trudniej było do nich dotrzeć. Nie wolno było organizować żadnych stowarzyszeń, żadnych grup. Czyniono to przy okazji spotkań przy parafii, przy okazji duszpasterstwa studentów w kościołach. Właśnie Jan Paweł II kiedy w ’79 roku, a więc 35 lat temu, przyjechał jak prawie 60-letni człowiek do Polski ze swoją pierwszą pielgrzymką, jeszcze żył wtedy kardynał Wyszyński. W tej pierwszej pielgrzymce w Krakowie i w Warszawie gdzie było najwięcej studentów, pokazał jakie są istotne problemy młodzieży akademickiej. W sławetnym – można go dzisiaj przeczytać, czy usłyszeć w telewizji czy w radiu – przemówieniu, które wygłosił do studentów na Skałce w Krakowie, gdzie się okazał jako doświadczony, choć już nie młody przecież, duszpasterz akademicki. …i stawiał młodym ludziom pytania. Stawiał wyzwania, wymagania, ale czynił to w taki sposób, że młodzież szła za nim bo wierzyła, że ich kocha, wierzyła, że chce ich dobra i wierzyła, że pokłada w nich nadzieję nie tylko wtedy, kiedy mówił a mówił dziesiątki, setki razy o was młodych  i do was młodych: jesteście nadzieją Kościoła i świata. Powtórzył to potem w spotkaniu z akademikami(?) pod kościołem św. Anny, gdzie do dzisiaj się gromadzicie jako studenci, wtedy w tamtym właśnie czasie. On doskonale wiedział, że młode pokolenie jest inne i często to podkreślał wbrew wszystkim tym, którzy narzekali na młodzież. Podkreślała i mówił wam i o was, że jesteście nadzieją i jesteście szansą dla współczesnego świata.\n\r\n![images\/jubileusz\/cytat_kard2.jpg](images\/jubileusz\/cytat_kard2.jpg)Poradzicie sobie, mówił to potem w późniejszych pielgrzymkach, czy na spotkaniach młodzieży w różnych miejscach świata, pod jednym warunkiem: że te wasze umiejętności, które macie, i językowe, i informatyczne, i niewiadomo jeszcze jakie, będą podparte fundamentem aksjologicznym, fundamentem wartości. Nie da się budować domu na piasku. Przy pierwszych trudnościach dom ludzkiego życia zbudowany na piasku bez fundamentu musi się rozsypać.  Dom trzeba budować na skale. To jest jedna z przypowieści Pana Jezusa. Na skale, która jest Chrystus, na skale, którą jest Ewangelia, na skale którą są wartości, którym prawdziwie chcemy służyć, niezmienne. Wtedy człowiek jest pewny swojej drogi, którą wybiera i idzie.\n\r\n\nSłyszeliśmy dzisiaj w liturgii te słowa pięknej modlitwy na początku: Panie pomnóż w nas wiarę , nadzieję i miłość abyśmy byli zdolni zachować Twoje przykazania. A potem w Ewangelii słyszymy pytanie skierowane do Jezusa -  nieważne, czy podchwytliwe, czy nie podchwytliwe ze strony Faryzeuszy - ale odpowiedź jest pełna i prawdziwa, którą daje Chrystus. Z wiary nadziei i miłości wyrasta w człowieku zdolność zachowywania Bożych przykazań, a wśród tych przykazań tego najważniejszego jakim jest podwójne przykazanie miłości, co nam dzisiaj przypomina Pan Jezus. Jednym z ważniejszych problemów i spraw dzisiaj wszystkich ludzi – młodych i nie tylko – także nas starszych, jest to, żeby nasze sumienie było zgodne i odnosiło się w swoich decyzjach i sondach do tego fundamentu o którym mówi nam dzisiaj Jezus, do tego fundamentu przykazań. Człowiek nie tworzy norm moralnych, ale człowiek je odkrywa. Odkrywa w swoim sumieniu. Natomiast jeżeli zauważamy, że nasze sumienie rozstrzyga obok przykazań, obok prawa moralnego, to jest to alarmujący dzwonek do tego, żeby się zabrać do pracy nad kształtowaniem swojego sumienia, żeby było rzeczywiście sanktuarium w którym prawo Boże, prawo naturalne dochodzi do nas po to żeby człowiek miał kryterium osądu konkretnego czynu, konkretnej sprawy. Znamienne, w dobie subiektywizmu, relatywizmu, kiedy każdy wbrew temu co nauczał papież Jan Paweł II, że prawo o dobru i prawda o dobru jest ponad nami, poza nami – trzeba jej szukać i do niej dostosowywać swoje życie, a nie prawo dostosowywać do swojego życia, wbrew temu próbuje współczesny człowiek bardzo często sam tworzyć sobie kryteria dobra i zła – po swojemu rozstrzygać powtarzając jakby grzech pierworodny w swojej istocie. Wtedy warto sobie przypomnieć słowa św. Pawła z Listu do Koryntian, kiedy mówi: jeżeli sumienie mam spokojne i sumienie nie oskarża mnie, to jeszcze to nic nie znaczy bo ponad sumieniem jest prawo i Bóg, jest Pan. To też były słowa, które często przypominali ci dwaj wielcy Polacy – św. Jan Paweł II i Sługa Boży kardynał Wyszyński. I to też jest jakby to pole i ta przestrzeń waszej pracy w Soli Deo na różnych uczelniach warszawskich w których działacie i rozwijacie się.\n\r\n![images\/jubileusz\/cytat_kard3.jpg](images\/jubileusz\/cytat_kard3.jpg)Tym się różnicie od duszpasterstwa akademickiego, że podejmujecie Wasze zadania na Waszą, katolików – świeckich, odpowiedzialność. W duszpasterstwie akademickim dużo tej odpowiedzialności bierze na siebie ten, który jest duszpasterzem. W stowarzyszeniu katolickim, katolików – świeckich, odpowiedzialność jest na Waszych ramionach. Kapłan pełni rolę kapelana. A wy podejmujcie i wyczuwajcie te wszystkie najważniejsze sprawy, które trzeba podejmować dzisiaj na uczelni, w środowisku studentów, czy w środowisku młodych absolwentów, którzy także jeszcze należą do waszego stowarzyszenia.\n\r\n\nJa dziękuję dzisiaj razem z wami. Jako biskup dziękuję za to, co do mnie dociera z waszej działalności. Dziękuję za waszą działalność kulturalną na uczelniach, dziękuję za organizowanie w ramach uczelni debat i dyskusji naukowych, popularnonaukowych na różne aktualne współczesne tematy i wyzwania - etyczne, światopoglądowe. Dziękuję także za to, że próbujecie wchodzić nawet tak głęboko, dzięki życzliwości Waszych rektorów na uczelni, i w ramach uczelni próbujecie organizować godziny, dni refleksji na wzór rekolekcji, które przeżywamy w kościołach i w parafiach. To są wasze zadania. To nie jest pomoc duszpasterzowi, to nie jest pomoc kapłanowi. To jest wasza własna odpowiedzialność ludzi zrzeszonych i stowarzyszonych dla wspólnego dobra. I za te wszystkie wymiary waszej działalności i za to odkrywanie ciągle na nowo potrzeby i wartości tego fundamentu na którym człowiek buduje swoje życie bardzo Wam dziękuje i będziemy dziękować w czasie tej całej dzisiejszej Eucharystii.\n\r\n\n \n\r\n\nKsiądz Arcybiskup Kazimierz Kardynał Nycz, Metropolita Warszawski \n","source":"jom","title":"25-lecie - homilia - kardynał Nycz","publish_down":"0000-00-00 00:00:00","created":"2014-12-08 23:53:56","id":"5417","original_introtext":"<p class=\"MsoNormal\"><strong style=\"mso-bidi-font-weight: normal;\"><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt; line-height: 115%;\"><img src=\"images\/jubileusz\/25_lat_SoliDeo_kardKazimierzNycz02.jpg\" border=\"0\" width=\"250\" height=\"171\" style=\"float: left; border: 0; margin-left: 10px; margin-right: 10px;\" \/><\/span><\/strong><\/p>\r\n<p class=\"MsoNormal\"><strong style=\"mso-bidi-font-weight: normal;\"><span style=\"font-size: 12.0pt; mso-bidi-font-size: 11.0pt; line-height: 115%;\">Jako biskup dziękuję za to, co do mnie dociera z waszej działalności<\/span><\/strong><\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Bracia i siostry, szanowni panowie profesorowie rektorzy,<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">najpierw bardzo dziękuję za to, że przyszliście świętować swoje 25-lecie jako Akademickie Stowarzyszenie Młodzieży (?) do matki kościołów archidiecezji warszawskiej, do naszej archikatedry. To piękny sposób świętowania i piękny sposób dziękczynienia Bogu za te całe 25 lat działalności Stowarzyszenia i za wszystkie owoce – te które można zmierzyć i zważyć i te, których nie można zmierzyć, jakie stały się udziałem tysięcy młodych ludzi – studentów, w czasie tych 25 lat. Jest to najwspanialsze dziękczynienie ponieważ sama Eucharystia jest dziękczynieniem Bogu, w której Jezus Chrystus składa swoją ofiarę, dziękuje razem z nami za wielkie dzieła Boże i ludzkie, które stają się w naszym życiu. <\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">25 lat to jest spory kawałek czasu. Niektórzy, którzy należeli do Stowarzyszenia u jego początków są już dzisiaj bardzo dojrzałymi ludźmi i może dzięki pomocy także tej formacji służą w różnych miejscach społeczeństwa Polski i nie tylko Polski, świata. Służą człowiekowi, służą ludzkiej społeczności, służą Kościołowi i w Kościele ponieważ są Kościołem - są członkami Mistycznego Ciała Chrystusa. Różnorodnymi, których zespala Duch Święty i w miarę swoich powołań szczegółowych podejmują te służbę do której się przygotowywali przez studia i przez działalność w Stowarzyszeniu.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">W swoim przemówieniu i słowie, które wypowiedział wasz przedstawiciel przywołaliście <span style=\"mso-spacerun: yes;\"> <\/span>- i trudno nie przywołać - księdza kardynała Stefana Wyszyńskiego Prymasa Tysiąclecia, Sługę Bożego, który jest waszym patronem i którego słowa mu bliskie i serdeczne „tylko Bogu – Soli Deo” stoją w nazwie waszego Stowarzyszenia. Rzeczywiście, ten Prymas Tysiąclecia w całym swoim życiu kapłańskim i biskupim był blisko ludzi, ich problemów, starał się tych ludzi formować, stwarzać różne przestrzenie działalności, zwłaszcza w okresie międzywojennym kiedy sam był studentem, potem był duszpasterzem na Katolickim<img src=\"images\/jubileusz\/cytat_kard1.jpg\" border=\"0\" width=\"320\" height=\"150\" style=\"float: right; border: 0; margin-left: 6px; margin-right: 6px;\" \/> Uniwersytecie Lubelskim i duszpasterzem robotników i wszystkich, którzy potrzebowali tego wspólnotowego działania. Jest bowiem wiele takich rzeczy w życiu, które człowiek w pojedynkę nie jest w stanie zrobić dlatego potrzebuje się gromadzić i zbierać, tworzyć pewne struktury nie dla samych struktur, ale po to by wzmocnić swoje działanie. Tak działali ludzie w ciągu wszystkich wieków, tak powstawały wielkie, potężne zakony – założyciel noszący w sobie charyzmę tak jak Matka Teresa z Kalkuty, którą jeszcze pamiętamy wszyscy. Ona sama radykalnie nastawiona na pomoc ludziom potrzebującym, umierającym na ulicach Kalkuty, wiedziała doskonale, że nie jest w stanie sama podołać temu wszystkiemu – potrzebuje oparcia wspólnoty. Dlatego założyła nowy, wielki, potężny zakon, który działa w całym świecie. Taka jest również istota wszystkich stowarzyszeń, które są nastawione i na studentów, na formację, na wiele innych rzeczy, które robicie również w waszym Soli Deo . Trzeba widzieć ten najważniejszy cel dla którego jesteście powołani. Po to żeby zespolić wszystkie siły, wykorzystać wszystkie ludzkie talenty aby służyć człowiekowi.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Drugim takim człowiekiem, którego także wspomnieliście na początku, bez którego Kościół byłby dzisiaj niewątpliwie inny, był Ojciec Święty Jan Paweł II, święty. To był duszpasterz młodzieży z krwi i kości. Duszpasterz akademicki w tamtym trudnym komunistycznym czasie gdzie studentów było wprawdzie dużo mniej – 5 razy mnie niż dzisiaj - ale o wiele trudniej było do nich dotrzeć. Nie wolno było organizować żadnych stowarzyszeń, żadnych grup. Czyniono to przy okazji spotkań przy parafii, przy okazji duszpasterstwa studentów w kościołach. Właśnie Jan Paweł II kiedy w ’79 roku, a więc 35 lat temu, przyjechał jak prawie 60-letni człowiek do Polski ze swoją pierwszą pielgrzymką, jeszcze żył wtedy kardynał Wyszyński. W tej pierwszej pielgrzymce w Krakowie i w Warszawie gdzie było najwięcej studentów, pokazał jakie są istotne problemy młodzieży akademickiej. W sławetnym – można go dzisiaj przeczytać, czy usłyszeć w telewizji czy w radiu – przemówieniu, które wygłosił do studentów na Skałce w Krakowie, gdzie się okazał jako doświadczony, choć już nie młody przecież, duszpasterz akademicki. …i stawiał młodym ludziom pytania. Stawiał wyzwania, wymagania, ale czynił to w taki sposób, że młodzież szła za nim bo wierzyła, że ich kocha, wierzyła, że chce ich dobra i wierzyła, że pokłada w nich nadzieję nie tylko wtedy, kiedy mówił a mówił dziesiątki, setki razy o was młodych<span style=\"mso-spacerun: yes;\">  <\/span>i do was młodych: jesteście nadzieją Kościoła i świata. Powtórzył to potem w spotkaniu z akademikami(?) pod kościołem św. Anny, gdzie do dzisiaj się gromadzicie jako studenci, wtedy w tamtym właśnie czasie. On doskonale wiedział, że młode pokolenie jest inne i często to podkreślał wbrew wszystkim tym, którzy narzekali na młodzież. Podkreślała i mówił wam i o was, że jesteście nadzieją i jesteście szansą dla współczesnego świata.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"images\/jubileusz\/cytat_kard2.jpg\" border=\"0\" width=\"350\" height=\"100\" style=\"float: left; border-width: 0px; border-color: currentColor; border-style: none; border: 0; margin-left: 6px; margin-right: 6px;\" \/>Poradzicie sobie, mówił to potem w późniejszych pielgrzymkach, czy na spotkaniach młodzieży w różnych miejscach świata, pod jednym warunkiem: że te wasze umiejętności, które macie, i językowe, i informatyczne, i niewiadomo jeszcze jakie, będą podparte fundamentem aksjologicznym, fundamentem wartości. Nie da się budować domu na piasku. Przy pierwszych trudnościach dom ludzkiego życia zbudowany na piasku bez fundamentu musi się rozsypać. <span style=\"mso-spacerun: yes;\"> <\/span>Dom trzeba budować na skale. To jest jedna z przypowieści Pana Jezusa. Na skale, która jest Chrystus, na skale, którą jest Ewangelia, na skale którą są wartości, którym prawdziwie chcemy służyć, niezmienne. Wtedy człowiek jest pewny swojej drogi, którą wybiera i idzie.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Słyszeliśmy dzisiaj w liturgii te słowa pięknej modlitwy na początku: Panie pomnóż w nas wiarę , nadzieję i miłość abyśmy byli zdolni zachować Twoje przykazania. A potem w Ewangelii słyszymy pytanie skierowane do Jezusa - <span style=\"mso-spacerun: yes;\"> <\/span>nieważne, czy podchwytliwe, czy nie podchwytliwe ze strony Faryzeuszy - ale odpowiedź jest pełna i prawdziwa, którą daje Chrystus. Z wiary nadziei i miłości wyrasta w człowieku zdolność zachowywania Bożych przykazań, a wśród tych przykazań tego najważniejszego jakim jest podwójne przykazanie miłości, co nam dzisiaj przypomina Pan Jezus. Jednym z ważniejszych problemów i spraw dzisiaj wszystkich ludzi – młodych i nie tylko – także nas starszych, jest to, żeby nasze sumienie było zgodne i odnosiło się w swoich decyzjach i sondach do tego fundamentu o którym mówi nam dzisiaj Jezus, do tego fundamentu przykazań. Człowiek nie tworzy norm moralnych, ale człowiek je odkrywa. Odkrywa w swoim sumieniu. Natomiast jeżeli zauważamy, że nasze sumienie rozstrzyga obok przykazań, obok prawa moralnego, to jest to alarmujący dzwonek do tego, żeby się zabrać do pracy nad kształtowaniem swojego sumienia, żeby było rzeczywiście sanktuarium w którym prawo Boże, prawo naturalne dochodzi do nas po to żeby człowiek miał kryterium osądu konkretnego czynu, konkretnej sprawy. Znamienne, w dobie subiektywizmu, relatywizmu, kiedy każdy wbrew temu co nauczał papież Jan Paweł II, że prawo o dobru i prawda o dobru jest ponad nami, poza nami – trzeba jej szukać i do niej dostosowywać swoje życie, a nie prawo dostosowywać do swojego życia, wbrew temu próbuje współczesny człowiek bardzo często sam tworzyć sobie kryteria dobra i zła – po swojemu rozstrzygać powtarzając jakby grzech pierworodny w swojej istocie. Wtedy warto sobie przypomnieć słowa św. Pawła z Listu do Koryntian, kiedy mówi: jeżeli sumienie mam spokojne i sumienie nie oskarża mnie, to jeszcze to nic nie znaczy bo ponad sumieniem jest prawo i Bóg, jest Pan. To też były słowa, które często przypominali ci dwaj wielcy Polacy – św. Jan Paweł II i Sługa Boży kardynał Wyszyński. I to też jest jakby to pole i ta przestrzeń waszej pracy w Soli Deo na różnych uczelniach warszawskich w których działacie i rozwijacie się.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"images\/jubileusz\/cytat_kard3.jpg\" border=\"0\" width=\"250\" height=\"60\" style=\"float: right; border: 0;\" \/>Tym się różnicie od duszpasterstwa akademickiego, że podejmujecie Wasze zadania na Waszą, katolików – świeckich, odpowiedzialność. W duszpasterstwie akademickim dużo tej odpowiedzialności bierze na siebie ten, który jest duszpasterzem. W stowarzyszeniu katolickim, katolików – świeckich, odpowiedzialność jest na Waszych ramionach. Kapłan pełni rolę kapelana. A wy podejmujcie i wyczuwajcie te wszystkie najważniejsze sprawy, które trzeba podejmować dzisiaj na uczelni, w środowisku studentów, czy w środowisku młodych absolwentów, którzy także jeszcze należą do waszego stowarzyszenia.<\/p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Ja dziękuję dzisiaj razem z wami. Jako biskup dziękuję za to, co do mnie dociera z waszej działalności. Dziękuję za waszą działalność kulturalną na uczelniach, dziękuję za organizowanie w ramach uczelni debat i dyskusji naukowych, popularnonaukowych na różne aktualne współczesne tematy i wyzwania - etyczne, światopoglądowe. Dziękuję także za to, że próbujecie wchodzić nawet tak głęboko, dzięki życzliwości Waszych rektorów na uczelni, i w ramach uczelni próbujecie organizować godziny, dni refleksji na wzór rekolekcji, które przeżywamy w kościołach i w parafiach. To są wasze zadania. To nie jest pomoc duszpasterzowi, to nie jest pomoc kapłanowi. To jest wasza własna odpowiedzialność ludzi zrzeszonych i stowarzyszonych dla wspólnego dobra. I za te wszystkie wymiary waszej działalności i za to odkrywanie ciągle na nowo potrzeby i wartości tego fundamentu na którym człowiek buduje swoje życie bardzo Wam dziękuje i będziemy dziękować w czasie tej całej dzisiejszej Eucharystii.<\/p>\r\n<p class=\"MsoNormal\"> <\/p>\r\n<p class=\"MsoNormal\">Ksiądz Arcybiskup Kazimierz Kardynał Nycz, Metropolita Warszawski <\/p>","original_fulltext":""}